{"1":{"1":"May isang lalake sa lupain ng Uz, na ang pangalan ay Job; at ang lalaking yaon ay sakdal at matuwid, at natatakot sa Dios, at humihiwalay sa kasamaan.","2":"At may ipinanganak sa kaniya na pitong anak na lalake at tatlong anak na babae.","3":"Ang kaniyang pagaari naman ay pitong libong tupa, at tatlong libong kamelyo, at limang daang magkatuwang na baka, at limang daang asnong babae, at isang totoong malaking sangbahayan; na anopa’t ang lalaking ito ay siyang pinaka dakila sa lahat na mga anak ng silanganan.","4":"At ang kaniyang mga anak ay nagsiyaon at nagsipagdaos ng kapistahan sa bahay ng bawa’t isa sa kanikaniyang kaarawan; at sila’y nangagsugo, at ipinatawag ang kanilang tatlong kapatid na babae upang magsikain at magsiinom na kasalo nila.","5":"At nangyari, nang makaraan ang mga kaarawan ng kanilang pagpipista, na si Job ay nagsugo, at pinapagbanal sila, at bumangong maaga sa kinaumagahan, at naghandog ng mga handog na susunugin ayon sa bilang nilang lahat: sapagka't sinabi ni Job, Marahil ang aking mga anak ay nangagkasala, at itinakuwil ang Dios sa kanilang mga puso. Ganito ang ginawa ni Job na palagi.","6":"Isang araw nga nang ang mga anak ng Dios ay magsiparoon na magsiharap sa Panginoon, na si satanas ay naparoon din naman na kasama nila.","7":"At sinabi ng Panginoon kay satanas, Saan ka nanggaling? Nang magkagayo'y sumagot si satanas sa Panginoon, at nagsabi, Sa pagpaparoo't parito sa lupa, at sa pagmamanhik manaog doon.","8":"At sinabi ng Panginoon kay satanas, Iyo bang pinansin ang aking lingkod na si Job? sapagka't walang gaya niya sa lupa, na sakdal at matuwid na lalake, na natatakot sa Dios at humihiwalay sa kasamaan.","9":"Nang magkagayo'y sumagot si satanas sa Panginoon, at nagsabi, Natatakot ba ng walang kabuluhan si Job sa Dios?","10":"Hindi mo ba kinulong siya, at ang kaniyang sangbahayan, at ang lahat niyang tinatangkilik, sa bawa’t dako? iyong pinagpala ang gawa ng kaniyang mga kamay, at ang kaniyang pagaari ay dumami sa lupain.","11":"Nguni’t pagbuhatan mo siya ng iyong kamay ngayon, at galawin mo ang lahat niyang tinatangkilik, at itatakuwil ka niya ng mukhaan,","12":"At sinabi ng Panginoon kay satanas, Narito, lahat niyang tinatangkilik ay nangasa iyong kapangyarihan; siya lamang ang huwag mong pagbuhatan ng iyong kamay. Sa gayo'y lumabas si satanas na mula sa harapan ng Panginoon.","13":"At nangyari isang araw, nang ang kaniyang mga anak na lalake at babae ay nagsisikain at nagsisiinom ng alak sa bahay ng kanilang kapatid na panganay.","14":"Na dumating ang isang sugo kay Job, at nagsabi, Ang mga baka ay nagsisipagararo, at ang mga asno ay nagsisisabsab sa siping nila:","15":"At dinaluhong ng mga Sabeo, at pinagdadala; oo, kanilang pinatay ng talim ng tabak ang mga bataan; at ako lamang ang nakatanang magisa upang magsaysay sa iyo.","16":"Samantalang siya'y nagsasalita pa, ay dumating naman ang iba, at nagsabi, Ang apoy ng Dios ay nalaglag mula sa langit, at sinunog ang mga tupa, at ang mga bataan, at pinagsupok; at ako lamang ang nakatanang magisa upang magsaysay sa iyo.","17":"Samantalang siya’y nagsasalita pa, ay dumating naman ang iba, at nagsabi, Ang mga Caldeo ay nagtatlong pulutong, at dumaluhong sa mga kamelyo, at pinagdadala, oo, at pinatay ng talim ng tabak ang mga bataan; at ako lamang ang nakatanang magisa upang magsaysay sa iyo.","18":"Samantalang siya’y nagsasalita pa, ay dumating naman ang iba, at nagsabi, Ang iyong mga anak na lalake at babae ay nagsisikain at nagsisiinom ng alak sa bahay ng kanilang kapatid na panganay:","19":"At, narito, dumating ang malakas na hangin na mula sa ilang, at hinampas ang apat na sulok ng bahay, at lumagpak sa mga binata, at sila’y nangamatay; at ako lamang ang nakatanang magisa upang magsaysay sa iyo.","20":"Nang magkagayo’y bumangon si Job, at hinapak ang kaniyang balabal, at inahitan ang kaniyang ulo, at nagpatirapa sa lupa at sumamba;","21":"At sinabi niya, Hubad akong lumabas sa bahay-bata ng aking ina, at hubad na babalik ako roon: ang Panginoon ang nagbigay, at ang Panginoon ang nagalis; purihin ang pangalan ng Panginoon.","22":"Sa lahat ng ito ay hindi nagkasala si Job, ni inari mang mangmang ang Dios."},"2":{"1":"Nangyari uli na sa araw nang pagparoon ng mga anak ng Dios upang magsiharap sa Panginoon, na nakiparoon din si satanas, upang humarap sa Panginoon.","2":"At sinabi ng Panginoon kay satanas, Saan ka nanggaling? At si satanas ay sumagot sa Panginoon, at nagsabi, Sa pagpaparoo't parito sa lupa, at sa pagmamanhik manaog doon.","3":"At sinabi ng Panginoon kay satanas, Iyo bang pinansin ang aking lingkod na si Job? sapagka't walang gaya niya sa lupa, na sakdal at matuwid na lalake, na natatakot sa Dios, at humihiwalay sa kasamaan: at siya'y namamalagi sa kaniyang pagtatapat, bagaman ako'y kinilos mo laban sa kaniya, upang ilugmok siya ng walang kadahilanan.","4":"At si satanas ay sumagot sa Panginoon, at nagsabi, Balat kung balat, oo, lahat na tinatangkilik ng tao ay ibibigay dahil sa kaniyang buhay.","5":"Nguni’t pagbuhatan mo ngayon ng iyong kamay, at galawin mo ang kaniyang buto at ang kaniyang laman, at kaniyang itatakuwil ka ng mukhaan.","6":"At ang Panginoon ay nagsabi kay satanas, Narito, siya'y nasa iyong kamay; ingatan mo lamang ang kaniyang buhay.","7":"Sa gayo'y umalis si satanas mula sa harapan ng Panginoon, at pinasibulan si Job ng mga masamang bukol na mula sa talampakan ng kaniyang paa hanggang sa kaniyang puyo.","8":"At kumuha siya ng isang bibinga ng palyok upang ipangkayod ng langib; at siya’y naupo sa mga abo.","9":"Nang magkagayo'y sinabi ng kaniyang asawa sa kaniya, Namamalagi ka pa ba sa iyong pagtatapat? itakuwil mo ang Dios, at mamatay ka.","10":"Nguni't sinabi niya sa kaniya, Ikaw ay nagsasalita na gaya ng pagsasalita ng hangal na babae. Ano? tatanggap ba tayo ng mabuti sa kamay ng Dios, at hindi tayo tatanggap ng masama? Sa lahat ng ito ay hindi nagkasala si Job ng kaniyang mga labi.","11":"Nang mabalitaan nga ng tatlong kaibigan ni Job ang lahat na kasamaang ito na sumapit sa kaniya sila’y naparoon bawa’t isa na mula sa kanikaniyang sariling pook, si Eliphaz na Temanita, at si Bildad na Suhita, at si Sophar na Naamathita: at sila’y nangagkaiisang loob na magsiparoon upang makidamay sa kaniya at aliwin siya.","12":"At nang kanilang itanaw ang kanilang mga mata mula sa malayo, at hindi siya makilala, kanilang inilakas ang kanilang tinig, at nagsiiyak at hinapak ng bawa’t isa sa kanila ang kanikaniyang balabal, at nagbuhos ng alabok sa kanilang mga ulo sa dakong langit.","13":"Sa gayo’y nangakiumpok sila sa kaniya sa ibabaw ng lupa na pitong araw at pitong gabi, at walang nagsalita sa kaniya: sapagka’t kanilang nakita na ang kaniyang paghihirap ay totoong malaki."},"3":{"1":"Pagkatapos nito’y ibinuka ni Job ang kaniyang bibig at sinumpa ang kaniyang kaarawan.","2":"At si Job ay sumagot, at nagsabi,","3":"Maparam nawa ang kaarawan ng kapanganakan sa akin, At ang gabi na nagsabi, May lalaking ipinaglihi.","4":"Magdilim nawa ang kaarawang yaon; Huwag nawang pansinin ng Dios mula sa itaas, Ni silangan man ng liwanag.","5":"Ang dilim at ang salimuot na kadiliman ang siyang mangagari niyaon; Pag-ulapan nawa yaon; Pangilabutin nawa yaon ng lahat na nagpapadilim sa araw.","6":"Suma gabing yaon nawa ang pagsasalimuot ng kadiliman: Huwag nawang kagalakan sa mga araw ng sangtaon; Huwag nawang mapasok sa bilang ng mga buwan.","7":"Narito, mapagisa ang gabing yaon; Huwag nawang datnan yaon ng masayang tinig.","8":"Sumpain nawa yaong nanganunumpa sa araw, Ng nangamimihasang gumalaw sa buwaya.","9":"Mangagdilim nawa ang mga bituin ng pagtatakip-silim niyaon: Maghintay nawa ng liwanag, nguni’t huwag magkaroon: Ni huwag mamalas ang mga bukang liwayway ng umaga:","10":"Sapagka’t hindi tinakpan ang mga pinto ng bahay-bata ng aking ina, O ikinubli man ang kabagabagan sa aking mga mata.","11":"Bakit hindi pa ako namatay mula sa bahay-bata? Bakit di pa napatid ang aking hininga nang ipanganak ako ng aking ina?","12":"Bakit tinanggap ako ng mga tuhod? O bakit ng mga suso, na aking sususuhin?","13":"Sapagka’t ngayon ay nahihiga sana ako at natatahimik; Ako sana’y nakakatulog; na napapahinga ako:","14":"Na kasama ng mga hari at ng mga kasangguni sa lupa, Na nagsisigawa ng mga dakong ilang sa ganang kanila;","15":"O ng mga pangulo na nangagkaroon ng ginto, Na pumuno sa kanilang bahay ng pilak:","16":"O gaya sana ng nalagas na nakatago, na hindi nabuhay; Gaya sana ng sanggol na kailan man ay hindi nakakita ng liwanag.","17":"Doo’y naglilikat ang masama sa pagbagabag; At doo’y nagpapahinga ang pagod.","18":"Doo’y ang mga bihag ay nangagpapahingang magkakasama; Hindi nila naririnig ang tinig ng nagpapaatag.","19":"Ang mababa at ang mataas ay nangaroon; At ang alipin ay laya sa kaniyang panginoon.","20":"Bakit binibigyan ng liwanag ang nasa karalitaan, At ng buhay ang kaluluwang nasa kahirapan;","21":"Na naghihintay ng kamatayan, nguni’t hindi dumarating; At hinahangad ng higit kaysa mga kayamanang nakatago;","22":"Na nagagalak ng di kawasa, At nangasasayahan, pagka nasumpungan ang libingan?","23":"Bakit binibigyan ng liwanag ang tao na kinalilingiran ng lakad, At ang kinulong ng Dios?","24":"Sapagka’t nagbubuntong hininga ako bago ako kumain, At ang aking mga angal ay bumubugsong parang tubig.","25":"Sapagka’t ang bagay na aking kinatatakutan ay dumarating sa akin, At ang aking pinangingilabutan ay dumarating sa akin.","26":"Hindi ako tiwasay, ni ako man ay tahimik, ni ako man ay napapahinga; Kundi kabagabagan ang dumarating."},"4":{"1":"Nang magkagayo’y sumagot si Eliphaz na Temanita, at nagsabi,","2":"Kung tikman ng isa na makipagusap sa iyo, ikababalisa mo ba? Nguni’t sinong makapipigil ng pagsasalita?","3":"Narito, ikaw ay nagturo sa marami, At iyong pinalakas ang mahinang mga kamay.","4":"Ang iyong mga salita ay nagsialalay sa nangabubuwal, At iyong pinalakas ang mahinang mga tuhod.","5":"Nguni’t ngayo’y dinaratnan ka ng kasamaan, at ikaw ay nanglulupaypay; Ginagalaw ka, at ikaw ay nababagabag.","6":"Hindi ba ang iyong takot sa Dios ay ang iyong tiwala, At ang iyong pagasa ay ang pagtatapat ng iyong mga lakad?","7":"Iyong alalahanin, isinasamo ko sa iyo, kung sino ang namatay, na walang malay? O saan nangahiwalay ang mga matuwid?","8":"Ayon sa aking pagkakita yaong nagsisipagararo ng kasamaan, At nangaghahasik ng kabagabagan ay gayon din ang inaani.","9":"Sa hinga ng Dios sila'y nangamamatay, At sa bugso ng kaniyang galit sila'y nangalilipol.","10":"Ang ungal ng leon, at ang tinig ng mabangis na leon, At ang mga ngipin ng mga batang leon, ay nangabali.","11":"Ang matandang leon ay namamatay dahil sa kawalan ng huli, At ang mga batang leong babae ay nagsisipangalat.","12":"Ngayo’y nadalang lihim sa akin ang isang bagay, At ang aking pakinig ay nakakaulinig ng bulong niyaon.","13":"Sa mga pagiisip na mula sa mga pangitain sa gabi, Pagka ang mahimbing na tulog ay nahuhulog sa mga tao,","14":"Takot ay dumating sa akin, at panginginig, Na nagpapanginig ng lahat ng aking mga buto.","15":"Nang magkagayo’y dumaan ang isang espiritu sa aking mukha. Ang balahibo ng aking balat ay nanindig.","16":"Tumayong nakatigil, nguni’t hindi ko mawari ang anyo niyaon; Isang anyo ang nasa harap ng aking mga mata: Tahimik, at ako’y nakarinig ng tinig, na nagsasabi,","17":"Magiging ganap pa ba ang taong may kamatayan kay sa Dios? Lilinis pa ba kaya ang tao kay sa Maylalang sa kaniya?","18":"Narito, siya’y hindi naglalagak ng tiwala sa kaniyang mga lingkod; At inaari niyang mga mangmang ang kaniyang mga anghel:","19":"Gaano pa kaya sila na nagsisitahan sa mga bahay na putik, Na ang patibayan ay nasa alabok, Na napipisang gaya ng paroparo!","20":"Sa pagitan ng umaga at hapon, ay nangagigiba; Nangapaparam magpakailan man na walang pumupuna.","21":"Hindi ba nalalagot ang tali ng kanilang tolda sa loob nila? Sila’y nangamamatay at walang karunungan."},"5":{"1":"Tumawag ka ngayon; may sasagot ba sa iyo? At sa kanino sa mga banal babalik ka?","2":"Sapagka’t ang bigat ng loob ay pumapatay sa taong hangal, At ang paninibugho ay pumapatay sa mangmang.","3":"Aking nakita ang hangal na umuunlad: Nguni’t agad kong sinumpa ang kaniyang tahanan.","4":"Ang kaniyang mga anak ay malayo sa katiwasayan, At sila’y mangapipisa sa pintuang-bayan, Na wala mang magligtas sa kanila.","5":"Na ang kaniyang ani ay kinakain ng gutom, At kinukuha na mula sa mga tinik, At ang silo ay nakabuka sa kanilang pagaari.","6":"Sapagka’t ang kadalamhatian ay hindi lumalabas sa alabok, Ni bumubukal man sa lupa ang kabagabagan;","7":"Kundi ang tao ay ipinanganak sa kabagabagan. Gaya ng alipato na umiilanglang sa itaas.","8":"Nguni't sa ganang akin, ay hahanapin ko ang Dios, At sa Dios ay aking ihahabilin ang aking usap:","9":"Na siyang gumagawa ng mga dakilang bagay at ng mga hindi magunita; Ng mga kamanghamanghang bagay na walang bilang:","10":"Na siyang nagbibigay ng ulan sa lupa, At nagpapahatid ng tubig sa mga bukid;","11":"Na anopa’t kaniyang iniuupo sa mataas yaong nangasa mababa; At yaong nagsisitangis ay itinataas sa katiwasayan.","12":"Kaniyang sinasayang ang mga katha-katha ng mapagkatha, Na anopa’t hindi maisagawa ng kanilang mga kamay ang kanilang panukala.","13":"Kaniyang hinuhuli ang pantas sa kanilang sariling katha: At ang payo ng suwail ay napapariwara.","14":"Kanilang nasasalunuan ang kadiliman sa araw, At nagsisikapa sa katanghaliang tapat na gaya sa gabi.","15":"Nguni’t kaniyang inililigtas sa tabak ng kanilang bibig, samakatuwid baga’y ang maralita sa kamay ng malakas.","16":"Na anopa’t ang dukha ay may pagasa, At ang kasamaan ay nagtitikom ng kaniyang bibig.","17":"Narito, maginhawa ang tao na sinasaway ng Dios: Kaya't huwag mong waling kabuluhan ang pagsaway ng Makapangyarihan sa lahat.","18":"Sapagka’t siya’y sumusugat, at nagtatapal; Siya’y sumusugat, at pinagagaling ng kaniyang mga kamay.","19":"Kaniyang ililigtas ka sa anim na kabagabagan. Oo, sa pito, ay walang kasamaang kikilos sa iyo.","20":"Sa kagutom ay tutubusin ka niya sa kamatayan; At sa pagdidigma ay sa kapangyarihan ng tabak.","21":"Ikaw ay makukubli sa talas ng dila; Na hindi ka man matatakot sa paggiba pagka dumarating.","22":"Sa kagibaan at sa kasalatan ay tatawa ka; Ni hindi ka matatakot sa mga ganid sa lupa.","23":"Sapagka’t ikaw ay makakasundo ng mga bato sa parang; At ang mga ganid sa parang ay makikipagpayapaan sa iyo.","24":"At iyong makikilala na ang iyong tolda ay nasa kapayapaan; At iyong dadalawin ang iyong kulungan, at walang mawawala na anoman.","25":"Iyo rin namang makikilala na ang iyong binhi ay magiging dakila, At ang iyong lahi ay gaya ng damo sa lupa.","26":"Ikaw ay darating sa iyong libingan sa lubos na katandaan. Gaya ng bigkis ng trigo na dumarating sa kaniyang kapanahunan.","27":"Narito, aming siniyasat, at gayon nga; Dinggin mo, at talastasin mo sa iyong ikabubuti."},"6":{"1":"Nang magkagayo’y sumagot si Job at nagsabi,","2":"Oh timbangin nawa ang aking pagkainip, At ang aking mga kasakunaan ay malagay sa mga timbangan na magkakasama.","3":"Sapagka’t ngayo’y magiging lalong mabigat kay sa buhangin sa mga dagat: Kaya’t ang aking pananalita ay napabigla.","4":"Sapagka't ang mga palaso ng Makapangyarihan sa lahat ay nasasaksak sa akin, Ang lason niyaon ay hinitit ng aking diwa; Ang mga pangkilabot ng Dios ay nangahahanay laban sa akin.","5":"Umuungal ba ang mailap na asno pag may damo? O umuungal ba ang baka sa kaniyang pagkain?","6":"Makakain ba ng walang asin ang matabang? O mayroon bang lasa ang puti ng isang itlog?","7":"Tinatanggihang hipuin ng aking kaluluwa; Mga karumaldumal na pagkain sa akin.","8":"Oh mangyari nawa ang aking kahilingan; At ipagkaloob nawa sa akin ng Dios ang bagay na aking minimithi!","9":"samakatuwid baga'y kalugdan nawa ng Dios na pisain ako; Na bitawan ang kaniyang kamay, at ihiwalay ako!","10":"Kung magkagayo’y magtataglay pa ako ng kaaliwan; Oo, ako’y makapagbabata sa mga walang awang sakit; Sapagka’t hindi ko itinakuwil ang mga salita ng Banal.","11":"Ano ang aking lakas, na ako’y maghihintay? At ano ang aking wakas na ako’y magtitiis?","12":"Ang akin bang tibay ay tibay ng mga bato? O ang akin bang laman ay tanso?","13":"Di ba ako’y walang sukat na kaya, At ang karunungan ay lumayo sa akin?","14":"Siyang nanglulupaypay ay dapat pagpakitaang loob ng kaniyang kaibigan; Kahit siya na walang takot sa Makapangyarihan sa lahat.","15":"Ang aking mga kapatid ay nagsipagdaya na parang batis, Na parang daan ng mga batis na nababago;","16":"Na malabo dahil sa hielo, At siyang kinatunawan ng nieve:","17":"Paginit ay nawawala: Pagka mainit, ay nangatutunaw sa kanilang dako.","18":"Ang mga pulutong na naglalakbay sa pagsunod sa mga yaon ay nangaliligaw; Nagsisilihis sa ilang at nawawala.","19":"Minasdan ng mga pulutong na mula sa Tema, Hinintay ang mga yaon ng mga pulutong na mula sa Seba.","20":"Sila’y nangapahiya, sapagka’t sila’y nagsiasa; Sila’y nagsiparoon at nangatulig.","21":"Sapagka’t ngayon, kayo’y nauwi sa wala; Kayo’y nangakakakita ng kakilabutan, at nangatatakot.","22":"Sinabi ko baga: Bigyan mo ako? O, Maghandog ka ng isang kaloob sa akin ng iyong pagaari?","23":"O, Iligtas mo ako sa kamay ng kaaway? O, Tubusin mo ako sa kamay ng mga namimighati?","24":"Turuan mo ako, at ako’y mamamayapa; At ipaunawa mo sa akin kung ano ang aking pinagkasalahan.","25":"Pagkatindi nga ng mga salita ng katuwiran! Nguni’t anong sinasaway ng iyong pakikipagtalo?","26":"Iniisip ba ninyong sumaway ng mga salita? Dangang ang mga salita ng walang inaasahan ay parang hangin.","27":"Oo, kayo’y magsasapalaran sa ulila, At ginawa ninyong kalakal ang inyong kaibigan.","28":"Ngayon nga’y kalugdan mong lingapin ako; Sapagka’t tunay na hindi ako magbubulaan sa iyong harap.","29":"Kayo’y magsibalik isinasamo ko sa inyo, huwag magkaroon ng kalikuan; Oo, kayo’y magsibalik uli, ang aking usap ay matuwid.","30":"May di ganap ba sa aking dila? Hindi ba makapapansin ang aking pagwawari ng mga suwail na bagay?"},"7":{"1":"Wala bang kapanahunan ng kaguluhan ang tao sa ibabaw ng lupa? At hindi ba ang kaniyang mga kaarawan ay gaya ng mga kaarawan ng nagpapaupa?","2":"Na gaya ng alipin na ninanasang mainam ang lilim, At gaya ng nagpapaupa na tumitingin sa kaniyang mga kaupahan:","3":"Gayon ako pinapagdaan ng mga buwan na walang kabuluhan At mga gabing nakaiinip ang itinakda sa akin.","4":"Pag ako’y nahihiga, aking sinasabi, Kailan ako babangon at nakadaan na ang gabi? At ako’y puspos ng pagkabalisa hanggang sa pagbubukang liwayway ng araw.","5":"Ang aking laman ay nabibihisan ng mga uod at ng libag na alabok; Ang aking balat ay namamaga at putok putok.","6":"Ang aking mga kaarawan ay matulin kay sa panghabi ng manghahabi, At nagugugol na walang pagasa.","7":"Oh alalahanin mo na ang aking buhay ay hinga: Ang aking mata ay hindi na makakakita pa ng mabuti.","8":"Ang matang tumingin sa akin ay hindi na ako mamamasdan: Ang iyong mga mata ay sasa akin, nguni’t wala na ako.","9":"Kung paanong ang ulap ay napapawi at nawawala, Gayon siyang bumababa sa libingan ay hindi na aahon pa.","10":"Siya’y hindi na babalik pa sa kaniyang bahay, Ni malalaman pa man niya ang kaniyang dako.","11":"Kaya’t hindi ko pipigilin ang aking bibig; Ako’y magsasalita sa kadalamhatian ng aking diwa; Ako’y dadaing sa kahirapan ng aking kaluluwa.","12":"Ako ba’y isang dagat, o isang malaking hayop dagat, Na pinababantayan mo ako sa isang bantay?","13":"Pag aking sinasabi, Aaliwin ako ng aking higaan, Papayapain ng aking unan ang aking karamdaman;","14":"Kung magkagayo’y pinupukaw mo ako ng mga panaginip, At pinangingilabot mo ako sa mga pangitain:","15":"Na anopa’t pinipili ng aking kaluluwa ang pagkainis, At ang kamatayan kay sa aking mga butong ito.","16":"Aking kinayayamutan ang aking buhay; di ko na ibig mabuhay magpakailan man: Bayaan akong magisa; sapagka’t ang aking mga kaarawan ay walang kabuluhan.","17":"Ano ang tao, na iyong palalakhin siya, At iyong ilalagak ang iyong puso sa kaniya,","18":"At iyong dadalawin siya tuwing umaga, At susubukin siya sa tuwi-tuwina?","19":"Hanggang kailan di mo ako iiwan, Ni babayaan man hanggang sa aking lunukin ang aking laway?","20":"Kung ako’y nagkasala, ano ang aking magagawa sa iyo, Oh ikaw na bantay sa mga tao? Bakit mo nga inilalagay akong pinakatanda sa iyo. Na anopa’t ako’y isang pasan sa aking sarili?","21":"At bakit hindi mo ipinatatawad ang aking pagsalangsang, at inaalis ang aking kasamaan? Sapagka’t ngayo’y mahihiga ako sa alabok; At ako’y hahanapin mong mainam, nguni’t wala na ako."},"8":{"1":"Nang magkagayo’y sumagot si Bildad na Suhita, at nagsabi,","2":"Hanggang kailan magsasalita ka ng mga bagay na ito? At hanggang kailan magiging gaya ng makapangyarihang hangin ang mga salita ng iyong bibig?","3":"Nagliliko ba ng kahatulan ang Dios? O nagliliko ba ang Makapangyarihan sa lahat ng kaganapan?","4":"Kung ang iyong mga anak ay nangagkasala laban sa kaniya, At kaniyang ibinigay sila sa kamay ng kanilang pagkasalangsang:","5":"Kung hanapin mong mainam ang Dios, At iyong pamanhikan ang Makapangyarihan sa lahat;","6":"Kung ikaw ay malinis at matuwid; Walang pagsalang ngayo’y gigising siya dahil sa iyo. At pasasaganain ang tahanan ng iyong katuwiran.","7":"At bagaman ang iyong pasimula ay maliit, Gayon ma’y ang iyong huling wakas ay lalaking mainam.","8":"Sapagka’t ikaw ay magsisiyasat, isinasamo ko sa iyo, sa unang panahon, At pasiyahan mo ang sinaliksik ng kanilang mga magulang:","9":"(Sapagka’t tayo’y kahapon lamang, at walang nalalaman, Sapagka’t ang ating mga kaarawan sa lupa ay anino:)","10":"Hindi ka ba nila tuturuan, at sasaysayin sa iyo, At mangagsasalita ng mga salita mula sa kanilang puso?","11":"Makatataas ba ang yantok ng walang putik? Tutubo ba ang tambo ng walang tubig?","12":"Samantalang nasa kasariwaan, at hindi pinuputol, Natutuyong una kay sa alin mang damo.","13":"Gayon ang mga landas ng lahat na nagsisilimot sa Dios; At ang pagasa ng di banal ay mawawala:","14":"Na ang kaniyang pagtitiwala ay mapaparam, At ang kaniyang tiwala ay isang bahay gagamba.","15":"Siya’y sasandal sa kaniyang bahay, nguni’t hindi tatayo; Siya’y pipigil na mahigpit dito, nguni’t hindi makapagmamatigas.","16":"Siya’y sariwa sa harap ng araw, At ang kaniyang mga suwi ay sumisibol sa kaniyang halamanan.","17":"Ang kaniyang mga ugat ay nagkakapitan sa palibot ng bunton, Kaniyang minamasdan ang dako ng mga bato.","18":"Kung siya’y magiba sa kaniyang dako, Kung magkagayo’y itatakuwil niya siya, na sinasabi: Hindi kita nakita.","19":"Narito, ito ang kagalakan ng kaniyang lakad, At mula sa lupa ay sisibol ang mga iba.","20":"Narito, hindi itatakuwil ng Dios ang sakdal na tao, Ni aalalayan man niya ang mga manggagawa ng kasamaan.","21":"Kaniya namang pupunuin ang iyong bibig ng pagtawa, At ang iyong mga labi ng paghiyaw.","22":"Silang nangapopoot sa iyo ay mabibihisan ng pagkahiya; At ang tolda ng masama ay mawawala."},"9":{"1":"Nang magkagayo’y sumagot si Job, at nagsabi,","2":"Sa katotohanan ay nalalaman kong ito'y gayon: Nguni't paanong makapaggaganap ang tao sa Dios?","3":"Kung kalugdan niyang makipagtalo sa kaniya, Siya’y hindi makasasagot sa kaniya ng isa sa isang libo.","4":"Siya ay pantas sa puso, at may kaya sa kalakasan: Sinong nagmatigas laban sa kaniya at guminhawa?","5":"Na siyang naglilipat ng mga bundok, at hindi nila nalalaman, Pagka nililiglig niya sa kaniyang pagkagalit.","6":"Na siyang umuuga ng lupa sa kaniyang kinaroroonan, At ang mga haligi nito ay nangayayanig.","7":"Na siyang naguutos sa araw, at hindi sumisikat; At nagtatakda sa mga bituin.","8":"Na nagiisang inuunat ang langit, At tumutungtong sa mga alon ng dagat.","9":"Na lumikha sa Oso, sa Orion, at sa mga Pleyade, At sa mga silid ng timugan.","10":"Na gumagawa ng mga dakilang bagay na di masayod; Oo, mga kamanghamanghang bagay na walang bilang.","11":"Narito, siya’y dumaraan sa siping ko, at hindi ko siya nakikita: Siya’y nagpapatuloy rin naman, nguni’t hindi ko siya namamataan.","12":"Narito, siya’y nangangagaw sinong makasasansala sa kaniya? Sinong magsasabi sa kaniya: Anong ginagawa mo?","13":"Hindi iuurong ng Dios ang kaniyang galit; Ang mga manunulong sa Rahab ay nagsisiyukod sa ilalim niya.","14":"Gaano pa nga kaya kaliit ang maisasagot ko sa kaniya, At mapipiling aking mga salita na maimamatuwid ko sa kaniya?","15":"Na kahiman ako’y matuwid, gayon may hindi ako sasagot sa kaniya; Ako’y mamamanhik sa aking hukom.","16":"Kung ako’y tumawag, at siya’y sumagot sa akin; Gayon ma’y hindi ako maniniwala na kaniyang dininig ang aking tinig.","17":"Sapagka’t ako’y ginigiba niya sa pamamagitan ng isang bagyo, At pinararami ang aking mga sugat ng walang kadahilanan.","18":"Hindi niya ako tutulutang ako’y huminga, Nguni’t nililipos niya ako ng hirap.","19":"Kung kami ay magsalita tungkol sa kalakasan, narito, siya’y may kapangyarihan! At kung sa kahatulan, sino, sinasabi niya ay magtatakda sa akin ng panahon?","20":"Kahiman ako’y matuwid, ang aking sariling bibig ay hahatol sa akin: Kahiman ako’y sakdal patototohanan niya akong masama.","21":"Ako’y sakdal; hindi ko talos ang aking sarili; Aking niwalang kabuluhan ang aking buhay.","22":"Lahat ay isa; kaya’t aking sinasabi: Kaniyang ginigiba ang sakdal at ang masama.","23":"Kung ang panghampas ay pumapatay na bigla, Tatawanan niya ang paglilitis sa mga walang sala.","24":"Ang lupa ay nabigay sa kamay ng masama: Kaniyang tinatakpan ang mga mukha ng mga hukom nito; Kung hindi siya, sino nga?","25":"Ngayo’y ang mga kaarawan ko ay matulin kay sa isang sugo: Dumadaang matulin, walang nakikitang mabuti.","26":"Sila’y nagsisidaang parang mga matuling sasakyan: Parang agila na dumadagit ng huli.","27":"Kung aking sabihin: Aking kalilimutan ang aking daing, Aking papawiin ang aking malungkot na mukha, at magpapakasaya ako:","28":"Ako’y natatakot sa lahat kong kapanglawan, Talastas ko na hindi mo aariin akong walang sala.","29":"Ako’y mahahatulan; Bakit nga ako gagawa ng walang kabuluhan?","30":"Kung ako’y maligo ng nieveng tubig, At gawin ko ang aking mga kamay na napakalinis;","31":"Gayon ma’y itutulak mo ako sa hukay, At kayayamutan ako ng aking mga sariling kasuutan.","32":"Sapagka’t siya’y hindi tao, na gaya ko, na sasagot ako sa kaniya, Na tayo’y pumasok kapuwa sa kahatulan,","33":"Walang hukom sa pagitan natin, Na makapaglagay ng kaniyang kamay sa ating dalawa.","34":"Ihiwalay niya sa akin ang kaniyang tungkod, At huwag akong takutin ng kaniyang pangilabot:","35":"Kung magkagayo’y magsasalita ako, at hindi matatakot sa kaniya; Sapagka’t hindi gayon ako sa aking sarili."},"10":{"1":"Ang aking kaluluwa ay nalulunos sa aking buhay; Aking palalayain ang aking daing; Ako’y magsasalita sa kapaitan ng aking kaluluwa.","2":"Sasabihin ko sa Dios: Huwag mo akong hatulan; Ipakilala mo sa akin kung bakit nakikipagtalo ka sa akin.","3":"Mabuti ba sa iyo na ikaw ay mamighati, Na iyong itakuwil ang gawa ng iyong mga kaaway, At iyong pasilangin ang payo ng masama?","4":"Ikaw ba’y may mga matang laman, O nakakakita ka bang gaya ng pagkakita ng tao?","5":"Ang iyo bang mga kaarawan ay gaya ng mga kaarawan ng tao, O ang iyong mga taon ay gaya ng mga kaarawan ng tao,","6":"Upang ikaw ay magsiyasat ng aking kasamaan, At magusisa ng aking kasalanan,","7":"Bagaman iyong nalalaman na ako’y hindi masama; At walang makapagliligtas sa iyong kamay?","8":"Ang iyong mga kamay ang siyang lumalang at nagbigay anyo sa akin Sa buong palibot; gayon ma’y pinahihirapan mo ako.","9":"Iyong alalahanin, isinasamo ko sa iyo, na ako’y iyong binigyang anyo na gaya ng putik; At iuuwi mo ba ako uli sa pagkaalabok?","10":"Hindi mo ba ako ibinuhos na parang gatas, At binuo mo akong parang keso?","11":"Ako’y binihisan mo ng balat at laman, At sinugpong mo ako ng mga buto at mga litid.","12":"Ako’y pinagkalooban mo ng buhay at kagandahang-loob, At pinamalagi ang aking diwa ng iyong pagdalaw.","13":"Gayon ma’y ang mga bagay na ito ay iyong ikinubli sa iyong puso; Talastas ko na ito’y sa iyo:","14":"Kung ako’y magkasala, iyo nga akong tinatandaan, At hindi mo ako patatawarin sa aking kasamaan.","15":"Kung ako’y maging masama, sa aba ko; At kung ako’y maging matuwid, hindi ko man itataas ang aking ulo; Yamang puspos ng kakutyaan, At ng pagmamasid niring kadalamhatian.","16":"At kung ang aking ulo ay mataas, iyong hinuhuli akong parang leon: At napakikita ka uling kagilagilalas sa akin.","17":"Iyong binabago ang iyong mga pagsaksi laban sa akin, At dinaragdagan mo ang iyong galit sa akin; Paninibago at pakikipagbaka ang sumasaakin.","18":"Bakit mo nga ako inilabas mula sa bahay-bata? Napatid sana ang aking hininga, at wala nang matang nakakita pa sa akin.","19":"Ako sana’y naging parang hindi nabuhay; Nadala sana ako mula sa bahay-bata hanggang sa libingan,","20":"Hindi ba kaunti ang aking mga araw? paglikatin mo nga, At ako’y iyong bayaan, upang ako’y maginhawahan ng kaunti,","21":"Bago ako manaw doon na hindi ako babalik, Sa lupain ng kadiliman at ng lilim ng kamatayan;","22":"Ang lupain na dilim, na gaya ng salimuot na kadiliman; Lupain ng lilim ng kamatayan, na walang anomang ayos, At doon sa ang liwanag ay gaya ng salimuot na kadiliman."},"11":{"1":"Nang magkagayo’y sumagot si Sophar na Naamathita, at nagsabi,","2":"Hindi ba sasagutin ang karamihan ng mga salita? At ang lalaking masalita ay aariing ganap?","3":"Pamamayapain ba ang mga tao ng iyong mga paghahambog. At kung ikaw ay nanunuya, wala bang hihiya sa iyo?","4":"Sapagka’t iyong sinasabi, Ang aking aral ay dalisay, At ako’y malinis sa iyong mga mata.","5":"Nguni't Oh ang Dios nawa'y magsalita, At bukhin ang kaniyang mga labi laban sa iyo;","6":"At ipakilala nawa sa iyo ang mga lihim ng karunungan, Pagka't siya ay masagana sa pagkaunawa. Talastasin mo nga na nilalapatan ka ng Dios ng kulang kay sa nauukol sa iyong kasamaan.","7":"Masusumpungan mo ba ang Dios sa pagsaliksik? Masusumpungan mo ba sa kasakdalan ang Makapangyarihan sa lahat?","8":"Mataas na gaya ng langit; anong iyong magagawa? Malalim kay sa libingan: anong iyong malalaman?","9":"Ang sukat niyao’y mahaba kay sa lupa. At maluwang kay sa dagat.","10":"Kung siya’y dumaan at magsara, At tumawag sa kahatulan, sino ngang makapipigil sa kaniya?","11":"Sapagka’t nakikilala niya ang mga walang kabuluhang tao: Nakikita rin naman niya ang kasamaan, bagaman hindi niya pinapansin.","12":"Nguni’t ang walang kabuluhang tao ay walang unawa, Oo, ang tao ay ipinanganak na gaya ng anak ng mabangis na asno.","13":"Kung iyong ihahanda ang iyong puso, At iuunat mo ang iyong kamay sa kaniya;","14":"Kung ang kasamaan ay sumaiyong kamay, ilayo mo, At huwag manahan ang kalikuan sa iyong mga tolda;","15":"Walang pagsala ngang iyong itataas ang iyong mukha na walang kapintasan; Oo, ikaw ay matatatag, at hindi matatakot:","16":"Sapagka’t iyong malilimutan ang iyong karalitaan; Iyong aalalahaning parang tubig na umaagos:","17":"At ang iyong buhay ay magiging lalong maliwanag kay sa katanghaliang tapat; Bagaman magkaroon ng kadiliman, ay magiging gaya ng umaga.","18":"At ikaw ay matitiwasay sapagka’t may pagasa; Oo, ikaw ay magsiyasat sa palibot mo, at magpapahinga kang tiwasay.","19":"Ikaw nama’y hihiga at walang tatakot sa iyo; Oo, maraming liligaw sa iyo.","20":"Nguni’t ang mga mata ng masama ay mangangalumata, At mawawalan sila ng daang tatakasan, At ang kanilang pagasa ay pagkalagot ng hininga."},"12":{"1":"Nang magkagayo’y sumagot si Job; at nagsabi,","2":"Walang pagaalinlangan na kayo ang bayan, At ang karunungan ay mamamatay na kasama ninyo.","3":"Nguni’t ako’y may pagkaunawang gaya ninyo: Hindi ako huli sa inyo: Oo, sinong hindi nakaalam ng mga bagay na gaya nito?","4":"Ako'y gaya ng tinatawanan ng kaniyang kapuwa, Ako na tumawag sa Dios, at sinagot niya: Ang ganap, ang taong sakdal ay tinatawanan.","5":"Sa pagiisip niyaong nasa katiwasayan ay may pagkakutya sa ikasasawi; Nahahanda sa mga iyan yaong nangadudulas ang paa.","6":"Ang mga tolda ng mga tulisan ay gumiginhawa, At silang nangagmumungkahi sa Dios ay tiwasay; Na ang kamay ay pinadadalhan ng Dios ng sagana.","7":"Nguni’t tanungin mo ngayon ang mga hayop, at tuturuan ka nila: At ang mga ibon sa himpapawid, at kanilang sasaysayin sa iyo:","8":"O magsalita ka sa lupa, at magtuturo sa iyo; At ang mga isda sa dagat ay magsasaysay sa iyo.","9":"Sinong hindi nakakaalam sa lahat ng mga ito, Na ang kamay ng Panginoon ang siyang gumawa nito?","10":"Nasa kamay niya ang kaluluwa ng bawa’t bagay na may buhay, At ang hininga ng lahat ng mga tao.","11":"Hindi ba lumilitis ng mga salita ang pakinig; Gaya ng ngalangala na lumalasa ng pagkain niya?","12":"Nasa mga matanda ang karunungan, At sa kagulangan ang unawa.","13":"Nasa Dios ang karunungan at kakayahan; Kaniya ang payo at pagkaunawa.","14":"Narito, siya’y nagbabagsak at hindi maitayo uli; Siya’y kumulong ng tao at hindi mapagbubuksan.","15":"Narito, kaniyang pinipigil ang tubig at nangatutuyo; Muli, kaniyang binibitawan sila at ginugulo nila ang lupa.","16":"Nasa kaniya ang kalakasan at ang karunungan, Ang nadadaya at ang magdaraya ay kaniya.","17":"Kaniyang pinalalakad ang mga kasangguni na hubad sa bait, At ginagawa niyang mga mangmang ang mga hukom.","18":"Kaniyang kinakalag ang panali ng mga hari, At binibigkisan ang kanilang mga baywang ng pamigkis.","19":"Kaniyang pinalalakad na hubad sa bait ang mga saserdote.","20":"Kaniyang pinapagbabago ang pananalita ng napagtitiwalaan. At inaalis ang pagkaunawa ng mga matanda.","21":"Siya’y nagbubuhos ng kutya sa mga pangulo, At kinakalag ang pamigkis ng malakas.","22":"Siya’y naglilitaw ng mga malalim na bagay mula sa kadiliman, At inilalabas sa liwanag ang lihim ng kamatayan.","23":"Kaniyang pinararami ang mga bansa at mga nililipol niya: Kaniyang pinalaki ang mga bansa, at mga dinala sa pagkabihag.","24":"Kaniyang inaalis ang pangunawa mula sa mga pinuno ng bayan sa lupa, At kaniyang pinagagala sila sa ilang na doo’y walang lansangan.","25":"Sila'y nagsisikapa sa dilim na walang liwanag, At kaniyang pinagigiraygiray sila na gaya ng lango."},"13":{"1":"Narito, nakita ang lahat na ito ng aking mata, Ang aking tainga ay nakarinig at nakaunawa.","2":"Kung ano ang iyong nalalaman, ay nalalaman ko rin naman: Hindi ako huli sa inyo.","3":"Walang pagsalang ako'y magsasalita sa Makapangyarihan sa lahat, At nagnanasa akong makipagmatuwiranan sa Dios.","4":"Nguni’t kayo’y mapagkatha ng mga kabulaanan. Kayong lahat ay mga manggagamot na walang kabuluhan.","5":"Mano nawa ay magsitahimik kayong lahat! At magiging inyong karunungan.","6":"Dinggin ninyo ngayon ang aking pangangatuwiran, At inyong dinggin ang mga pagsasanggalang ng aking mga labi.","7":"Kayo ba'y mangagsasalita ng kalikuan dahil sa Dios, At mangungusap ng karayaan dahil sa kaniya?","8":"Inyo bang lilingapin ang kaniyang pagka Dios? Inyo bang ipakikipagtalo ang Dios?","9":"Mabuti ba na kayo’y siyasatin niya? O kung paanong dinadaya ang isang tao ay inyo bang dadayain siya?","10":"Walang pagsalang sasawayin niya kayo, Kung lihim na kayo’y tatangi ng pagkatao.","11":"Hindi ba kayo tatakutin ng kaniyang karilagan, At ang gulat sa kaniya ay sasa inyo?","12":"Ang inyong mga alaalang sabi ay kawikaang abo, Ang inyong mga pagsasanggalang ay mga pagsasanggalang na putik.","13":"Magsitahimik kayo, bayaan ninyo ako, na ako’y makapagsalita, At paratingin sa akin ang darating.","14":"Bakit kakagatin ng aking mga ngipin ang aking laman, At aking ilalagay ang aking buhay sa aking kamay?","15":"Bagaman ako’y patayin niya, akin ding hihintayin siya: Gayon ma’y aking aalalayan ang aking mga lakad sa harap niya.","16":"Ito man ay magiging aking kaligtasan; Sapagka’t ang isang di banal ay hindi makahaharap sa kaniya.","17":"Pakinggan ninyong masikap ang aking pananalita, At ang aking pahayag ay sumainyong mga pakinig.","18":"Narito, ngayon, aking inayos ang aking usap; Talastas ko na ako’y matuwid.","19":"Sino ang makikipagtalo sa akin? Sapagka’t ngayo’y tatahimik ako at malalagot ang aking hininga.","20":"Dalawang bagay lamang ang huwag mong gawin sa akin, Kung magkagayo’y hindi ako magkukubli sa iyong mukha:","21":"Iurong mo ng malayo ang iyong kamay sa akin; At huwag akong takutin ng pangingilabot sa iyo.","22":"Kung magkagayo’y tumawag ka, at ako’y sasagot; O papagsalitain mo ako, at sumagot ka sa akin.","23":"Ilan ang aking mga kasamaan at mga kasalanan? Ipakilala mo sa akin ang aking pagsalangsang at ang aking kasalanan.","24":"Bakit ikinukubli mo ang iyong mukha, At inaari mo akong iyong kaaway?","25":"Iyo bang pangingilabutin ang isang dahong pinapaspas ng hangin? At iyo bang hahabulin ang dayaming tuyo?","26":"Sapagka’t ikaw ay sumusulat ng mga mabigat na bagay laban sa akin, At ipinamamana mo sa akin ang mga kasamaan ng aking kabataan:","27":"Iyo ring inilalagay ang aking mga paa sa pangawan, At pinupuna mo ang lahat kong landas: Ikaw ay gumuguhit ng isang guhit sa palibot ng mga talampakan ng aking mga paa:","28":"Bagaman ako’y parang bagay na bulok na natutunaw, Na parang damit na kinain ng tanga."},"14":{"1":"Taong ipinanganak ng babae ay sa kaunting araw, at lipos ng kabagabagan.","2":"Siya’y umuusli na gaya ng bulaklak, at nalalagas: Siya rin nama’y tumatakas na gaya ng anino, at hindi namamalagi.","3":"At iyo bang idinidilat ang iyong mga mata sa isang gaya nito, At ipinagsasama mo ako upang hatulan mo?","4":"Sinong makakakuha ng malinis na bagay sa marumi? wala.","5":"Yayamang ang kaniyang mga kaarawan ay nangapasiyahan, Ang bilang ng kaniyang mga buwan ay talastas mo, At iyong hinanggahan ang kaniyang mga hangganan upang huwag siyang makaraan;","6":"Ilayo mo sa kaniya ang iyong paningin, upang siya’y makapagpahinga, Hanggang sa maganap niya, na gaya ng isang magpapaupa, ang kaniyang araw.","7":"Sapagka’t may pagasa sa isang punong kahoy, na kung ito’y putulin, ay sisibol uli, At ang sariwang sanga niyaon ay hindi maglilikat.","8":"Bagaman ang kaniyang ugat ay tumanda sa lupa, At ang puno niyao’y mamatay sa lupa;","9":"Gayon ma’y sa pamamagitan ng amoy ng tubig ay sisibol, At magsasanga na gaya ng pananim.","10":"Nguni’t ang tao ay namamatay at natutunaw; Oo, ang tao ay nalalagutan ng hininga, at saan nandoon siya?","11":"Kung paanong ang tubig ay lumalabas sa dagat, At ang ilog ay humuhupa at natutuyo;","12":"Gayon ang tao ay nabubuwal at hindi na bumabangon: Hanggang sa ang langit ay mawala, sila’y hindi magsisibangon, Ni mangagigising man sa kanilang pagkakatulog.","13":"Oh ikubli mo nawa ako sa libingan. Na ingatan mo nawa akong lihim hanggang sa ang iyong poot ay makaraan, Na takdaan mo nawa ako ng takdang panahon, at iyong alalahanin ako!","14":"Kung ang isang tao ay mamatay, mabubuhay pa ba siya? Lahat ng araw ng aking pakikipagbaka ay maghihintay ako, Hanggang sa dumating ang pagbabago.","15":"Ikaw ay tatawag, at ako’y sasagot sa iyo: Ikaw ay magtataglay ng nasa sa gawa ng iyong mga kamay.","16":"Nguni’t ngayo’y binibilang mo ang aking mga hakbang: Hindi mo ba pinapansin ang aking kasalanan?","17":"Ang aking pagsalangsang ay natatatakan sa isang supot, At iyong inilalapat ang aking kasamaan.","18":"At tunay na ang bundok na natitibag, ay nawawala, At ang bato ay napababago mula sa kinaroroonan niyaon;","19":"Inuukit ng tubig ang mga bato; Tinatangay ng mga baha niyaon ang alabok ng lupa: Sa gayon iyong sinisira ang pagasa ng tao.","20":"Ikaw ay nananaig kailan man laban sa kaniya at siya’y pumapanaw; Iyong pinapagbabago ang kaniyang mukha, at iyong pinayayaon siya.","21":"Ang kaniyang mga anak ay nagtataglay ng karangalan, at hindi niya nalalaman; At sila’y ibinababa, nguni’t hindi niya nahahalata sila.","22":"Nguni’t ang kaniyang laman sa kaniya ay masakit, At ang kaniyang kaluluwa sa loob niya ay namamanglaw."},"15":{"1":"Nang magkagayo’y sumagot si Eliphaz na Temanita, at nagsabi,","2":"Sasagot ba ang isang pantas ng walang kabuluhang kaalaman, At pupunuin ang kaniyang tiyan ng hanging silanganan,","3":"Makikipagmatuwiranan ba siya ng walang kapakinabangang pangungusap, O ng mga salita na hindi niya ikagagawa ng mabuti?","4":"Oo, ikaw ay nagaalis ng katakutan, At iyong pinipigil ang dalangin sa harap ng Dios.","5":"Sapagka’t ang iyong kasamaan ang nagtuturo sa iyong bibig, At iyong pinipili ang dila ng mapagkatha.","6":"Ang iyong sariling bibig ang humahatol laban sa iyo, at hindi ako; Oo, ang iyong sariling mga labi ay nagpapatotoo laban sa iyo.","7":"Ikaw ba ang unang tao na ipinanganak? O nalabas ka bang una kay sa mga burol?","8":"Iyo bang narinig ang lihim na payo ng Dios? At ikaw ba'y nagpigil ng karunungan sa iyong sarili?","9":"Anong nalalaman mo na di namin nalalaman? Anong nauunawa mo na wala sa amin?","10":"Kasama namin ay mga ulong may uban, at mga totoong napakatandang tao, Matandang makapupo kay sa iyong ama.","11":"Ang mga pagaliw ba ng Dios ay totoong kaunti pa sa ganang iyo, samakatuwid baga'y ang salitang napakabuti sa iyo?","12":"Bakit ka napadadala sa iyong puso? At bakit kumikindat ang iyong mga mata?","13":"Na tinatalikdan mo ng iyong diwa ang Dios, At binibigkas mo ang ganyang mga salita sa iyong bibig.","14":"Ano ang tao upang maging malinis? At siyang ipinanganak ng babae, upang siya’y maging matuwid?","15":"Narito, siya’y hindi naglalagak ng tiwala sa kaniyang mga banal; Oo, ang langit ay hindi malinis sa kaniyang paningin.","16":"Gaano pa nga kaliit ang karumaldumal at hamak, Ang taong umiinom ng kasamaan na parang tubig!","17":"Ipakikilala ko sa iyo, dinggin mo ako; At ang aking nakita ay aking ipahahayag:","18":"(Ang isinaysay ng mga pantas na mula sa kanilang mga magulang, at hindi inilingid;","19":"Sa mga yaon lamang ibinigay ang lupain, At walang taga ibang lupa na dumaan sa gitna nila:)","20":"Ang masamang tao ay nagdaramdam ng sakit lahat ng kaniyang araw, samakatuwid baga'y ang bilang ng mga taon na itinakda sa mamimighati.","21":"Ang hugong ng kakilabutan ay nasa kaniyang mga pakinig; Sa kaginhawahan ay daratnan siya ng mga mananamsam:","22":"Siya’y hindi naniniwala na babalik siya na mula sa kadiliman, At siya’y hinihintay ng tabak:","23":"Siya’y gumagala dahil sa tinapay, na nagsasabi: Nasaan? Kaniyang nalalaman na ang araw ng kadiliman ay handa sa kaniyang kamay:","24":"Kapanglawan at kadalamhatian ay tumatakot sa kaniya: Nangananaig laban sa kaniya, na gaya ng isang hari na handa sa pakikipagbaka;","25":"Sapagka't iniuunat niya ang kaniyang kamay laban sa Dios. At nagpapalalo laban sa Makapangyarihan sa lahat;","26":"Tinatakbo niya siya na may mapagmatigas na leeg, Sa kakapalan ng kaniyang mga kalasag;","27":"Sapagka’t tinakpan niya ang kaniyang mukha ng kaniyang katabaan At nagpangulubot ng kaniyang mga pigi;","28":"At siya’y tumahan sa mga sirang bayan, Sa mga bahay na walang taong tumatahan, Na madaling magiging mga bunton.","29":"Hindi siya yayaman, o mamamalagi man ang kaniyang pagaari. Ni di lalawak sa lupa ang kaniyang mga tinatangkilik.","30":"Siya'y hindi hihiwalay sa kadiliman; Tutuyuin ng liyab ang kaniyang mga sanga, At sa pamamagitan ng hininga ng bibig ng Dios ay papanaw siya.","31":"Huwag siyang tumiwala sa kalayawan na dayain ang sarili: Sapagka’t kalayawan ang magiging kagantihan sa kaniya.","32":"Magaganap ito bago dumating ang kaniyang kapanahunan, At ang kaniyang sanga ay hindi mananariwa.","33":"Lalagasin niya ang kaniyang mga hilaw na ubas na gaya ng puno ng ubas, At lalagasin ang kaniyang bulaklak na gaya ng olibo.","34":"Sapagka’t ang pulutong ng mga di banal ay hindi lalago, At susupukin ng apoy ang mga toldang suhulan.","35":"Sila’y nag-iisip ng pagapi at naglalabas ng kasamaan, At ang kanilang kalooban ay naghahanda ng pagdaraya."},"16":{"1":"Nang magkagayo’y sumagot si Job, at nagsabi,","2":"Ako’y nakarinig ng maraming ganyang bagay: Maralitang mga mangaaliw kayong lahat.","3":"Magkakawakas ba ang mga walang kabuluhang salita? O anong naguudyok sa iyo, na ikaw ay sumagot?","4":"Ako nama’y makapangungusap na gaya ng inyong ginagawa; Kung ang inyong kaluluwa ay nasa kalagayan ng aking kaluluwa, Ako’y makapagdudugtongdugtong ng salita laban sa inyo, At maigagalaw ang aking ulo sa inyo.","5":"Nguni’t aking palalakasin kayo ng aking bibig, At ang pagaliw ng aking mga labi ay magpapalikat ng inyong hirap,","6":"Bagaman ako’y nagsasalita, ang aking hirap ay hindi naglilikat: At bagaman ako’y tumatahimik, anong ikinalalayo sa akin?","7":"Nguni’t ngayo’y niyamot niya ako: Nilansag mo ang aking buong pulutong.","8":"At ako’y pinagdalamhati mo, na siyang saksi laban sa akin; At ang aking kapayatan ay bumabangon laban sa akin, nagpapatotoo sa aking mukha.","9":"Niluray niya ako sa kaniyang kapootan, at inusig ako; Pinagngangalitan niya ako ng kaniyang mga ngipin: Pinangdidilatan ako ng mga mata ng aking kaaway.","10":"Kanilang pinagbubukahan ako ng kanilang bibig: Kanilang sinampal ako sa mukha na kahiyahiya: Sila’y nagpipisan laban sa akin.","11":"Ibinibigay ako ng Dios sa di banal, At inihahagis niya ako sa mga kamay ng masama.","12":"Ako’y nasa kaginhawahan at kaniyang niligalig akong mainam; Oo, sinunggaban niya ako sa leeg, at pinagwaraywaray niya ako: Inilagay naman niya akong pinakatanda niya.","13":"Kinubkob ako sa palibot ng kaniyang mga mamamana, Kaniyang sinaksak ang aking mga bato, at hindi nagpapatawad; Kaniyang ibinubuhos ang aking apdo sa lupa.","14":"Kaniyang binubugbog ako ng bugbog at bugbog; Siya’y gaya ng isang higanti na dinadaluhong niya ako.","15":"Ako’y nanahi ng kayong magaspang sa aking katawan, At aking inilugmok ang aking kapalaluan sa alabok.","16":"Ang aking mukha ay namamaga sa pagiyak, At nasa aking mga pilik-mata ang anino ng kamatayan;","17":"Bagaman walang karahasan sa aking mga kamay, At ang aking dalangin ay malinis,","18":"Oh lupa, huwag mong tabunan ang aking dugo, At huwag magkaroon ng pahingahang dako ang aking daing.","19":"Kahit na ngayon, narito, ang aking saksi ay nasa langit, At siyang nananagot sa akin ay nasa kaitaasan.","20":"Ginagalit ako ng aking mga kaibigan: Nguni't ang aking mata ay nagbubuhos ng mga luha sa Dios;","21":"Upang kaniyang alalayan ang katuwiran ng tao sa Dios; At ang anak ng tao sa kaniyang kapuwa.","22":"Sapagka’t pagsapit ng ilang taon, Ako’y papanaw sa daan na hindi ko pagbabalikan."},"17":{"1":"Ang aking diwa ay nanglulumo, ang aking mga kaarawan ay natatapos, Ang libingan ay handa sa akin.","2":"Tunay na may mga manunuya na kasama ako, At ang aking mata ay nananahan sa kanilang pamumungkahi.","3":"Magbigay ka ngayon ng sangla, panagutan mo ako ng iyong sarili; Sinong magbubuhat ng mga kamay sa akin?","4":"Sapagka’t iyong ikinubli ang kanilang puso sa pagunawa: Kaya’t hindi mo sila itataas.","5":"Ang paglililo sa kaniyang mga kaibigan upang mahuli, Ang mga mata nga ng kaniyang mga anak ay mangangalumata.","6":"Nguni’t ginawa rin niya akong kakutyaan ng bayan: At niluraan nila ako sa mukha.","7":"Ang aking mata naman ay nanglalabo dahil sa kapanglawan. At ang madlang sangkap ko ay parang isang anino.","8":"Mga matuwid na tao ay matitigilan nito, At ang walang sala ay babangon laban sa di banal.","9":"Gayon ma’y magpapatuloy ang matuwid ng kaniyang lakad, At ang may malinis na mga kamay ay lalakas ng lalakas.","10":"Nguni’t tungkol sa inyong lahat, magsiparito kayo ngayon uli; At hindi ako makakasumpong ng isang pantas sa gitna ninyo.","11":"Ang aking mga kaarawan ay lumipas, ang aking mga panukala ay nangasira, samakatuwid baga’y ang mga akala ng aking puso.","12":"Kanilang ipinalit ang araw sa gabi: Ang liwanag, wika nila, ay malapit sa kadiliman.","13":"Kung aking hanapin ang libingan na parang aking bahay; Kung aking ilatag ang aking higaan sa kadiliman:","14":"Kung sinabi ko sa kapahamakan: Ikaw ay aking ama: Sa uod: Ikaw ay aking ina, at aking kapatid na babae;","15":"Nasaan nga ang aking pagasa? At tungkol sa aking pagasa, sinong makakakita?","16":"Lulusong sa mga pangawan ng libingan, Pagtataglay ng kapahingahan sa alabok."},"18":{"1":"Nang magkagayo’y sumagot si Bildad na Suhita, at nagsabi,","2":"Hanggang kailan manghuhuli kayo ng mga salita? Inyong bulayin, at pagkatapos ay magsasalita kami.","3":"Bakit kami nangabibilang na parang mga hayop, At naging marumi sa iyong paningin?","4":"Ikaw na nagpapakabagbag sa iyong galit, Pababayaan ba ang lupa dahil sa iyo? O babaguhin ba ang bato mula sa kinaroroonan?","5":"Oo, ang ilaw ng masama ay papatayin, At ang liyab ng kaniyang apoy ay hindi liliwanag.","6":"Ang ilaw ay magdidilim sa kaniyang tolda, At ang kaniyang ilawan sa itaas niya ay papatayin.","7":"Ang mga hakbang ng kaniyang kalakasan ay mapipigil, At ang kaniyang sariling payo ang magbabagsak sa kaniya.","8":"Sapagka’t siya’y inihagis sa lambat ng kaniyang sariling mga paa, At siya’y lumalakad sa mga silo.","9":"Isang panghuli ang huhuli sa kaniya sa mga sakong. At isang silo ay huhuli sa kaniya.","10":"Ang panali ay nakakubli ukol sa kaniya sa lupa, At isang patibong na ukol sa kaniya ay nasa daan.","11":"Mga kakilabutan ay tatakot sa kaniya sa lahat ng dako, At hahabol sa kaniya sa kaniyang mga sakong.","12":"Ang kaniyang kalakasan ay manglalata sa gutom, At ang kapahamakan ay mahahanda sa kaniyang tagiliran.","13":"Susupukin ang mga sangkap ng kaniyang katawan, Oo, lalamunin ng panganay ng kamatayan ang kaniyang mga sangkap.","14":"Siya’y ilalabas sa kaniyang tolda na kaniyang tinitiwalaan; At siya’y dadalhin sa hari ng mga kakilabutan.","15":"Tatahan sa kaniyang tolda yaong di niya kaanoano: Azufre ay makakalat sa kaniyang tahanan.","16":"Ang kaniyang mga ugat ay mangatutuyo sa ilalim, At sa ibabaw ay puputulin ang kaniyang sanga.","17":"Ang alaala sa kaniya ay mawawala sa lupa, At siya’y mawawalan ng pangalan sa lansangan.","18":"Siya’y ihahatid sa kadiliman mula sa liwanag, At itatapon sa labas ng sanglibutan.","19":"Siya’y hindi magkakaroon kahit anak, ni anak man ng anak sa gitna ng kaniyang bayan, Ni anomang nalabi sa kaniyang pinakipamayanan.","20":"Silang nagsisidating pagkatapos ay mangatitigilan sa kaniyang kaarawan, Gaya ng nangauna na nangatakot.","21":"Tunay na ganyan ang mga tahanan ng mga liko, At ito ang kalalagyan niya na hindi nakakakilala sa Dios."},"19":{"1":"Nang magkagayo’y sumagot si Job, at nagsabi,","2":"Hanggang kailan pahihirapan ninyo ang aking kaluluwa, At babagabagin ako ng mga salita?","3":"Ng makasangpung ito ay pinulaan ninyo ako: Kayo’y hindi nangapapahiya na nangagpapahirap sa akin.","4":"At kahima’t ako’y magkamali, Ang aking kamalian ay maiwan sa aking sarili.","5":"Kung tunay na kayo’y magpapakalaki laban sa akin, At ipakikipagtalo laban sa akin ang kakutyaan ko:","6":"Talastasin ninyo ngayon na inilugmok ako ng Dios, At inikid ako ng kaniyang silo.","7":"Narito, ako’y humihiyaw dahil sa kamalian, nguni’t hindi ako dinidinig; Ako’y humihiyaw ng tulong, nguni’t walang kahatulan.","8":"Kaniyang pinadiran ang aking daan upang huwag akong makaraan, At naglagay ng kadiliman sa aking mga landas.","9":"Hinubaran niya ako ng aking kaluwalhatian, At inalis ang putong sa aking ulo.","10":"Kaniyang inilugmok ako sa bawa’t dako, at ako’y nananaw: At ang aking pagasa ay binunot niyang parang punong kahoy.","11":"Kaniya rin namang pinapagalab ang kaniyang pagiinit laban sa akin, At ibinilang niya ako sa kaniya na gaya ng isa sa kaniyang mga kaaway,","12":"Ang kaniyang mga hukbo ay dumarating na magkakasama, At ipinagpatuloy ang kanilang lakad laban sa akin, At kinubkob ang palibot ng aking tolda.","13":"Inilayo niya ang aking mga kapatid sa akin, At ang aking mga kakilala ay pawang nangiba sa akin.","14":"Ang aking mga kamaganak ay nangagsilayo, At nilimot ako ng aking mga kasamasamang kaibigan.","15":"Silang nagsisitahan sa aking bahay, at ang aking mga lingkod na babae, ay ibinibilang akong manunuluyan; Ako’y naging kaiba sa kanilang paningin.","16":"Aking tinatawag ang aking lingkod, at hindi ako sinasagot, Bagaman sinasamo ko siya ng aking bibig.","17":"Ang aking hininga ay iba sa aking asawa, At ang aking pamanhik sa mga anak ng tunay kong ina.","18":"Pati ng mga bata ay humahamak sa akin; Kung ako’y bumangon, sila’y nangagsasalita ng laban sa akin:","19":"Lahat ng aking mahal na kaibigan ay nangayayamot sa akin: At ang aking minamahal ay nagsipihit ng laban sa akin,","20":"Ang aking buto ay dumidikit sa aking balat at sa aking laman, At ako’y nakatanan ng sukat sa balat ng aking mga ngipin.","21":"Mahabag kayo sa akin, mahabag kayo sa akin, Oh kayong mga kaibigan ko; Sapagka't kinilos ako ng kamay ng Dios,","22":"Bakit ninyo ako inuusig na gaya ng Dios. At hindi pa kayo nasisiyahan sa akin laman?","23":"Oh mangasulat nawa ngayon ang aking mga salita! Oh mangalagda nawa sa isang aklat!","24":"Ng isa nawang panulat na bakal at tingga, Na mangaukit nawa sa bato magpakailan man!","25":"Nguni’t talastas ko na manunubos sa akin ay buhay, At siya’y tatayo sa lupa sa kahulihulihan:","26":"At pagkatapos na magibang ganito ang aking balat, Gayon ma'y makikita ko ang Dios sa aking laman:","27":"Siyang makikita ko ng sarili, At mamamasdan ng aking mga mata, at hindi ng iba. Ang aking puso ay natutunaw sa loob ko.","28":"Kung inyong sabihin: Paanong aming pag-uusigin siya? Dangang ang kadahilanan ay nasusumpungan sa akin;","29":"Mangatakot kayo sa tabak: Sapagka’t ang kapootan ang nagdadala ng mga parusa ng tabak, Upang inyong malaman na may kahatulan."},"20":{"1":"Nang magkagayo’y sumagot si Zophar na Naamathita, at nagsabi,","2":"Kaya’t nagbibigay sagot sa akin ang aking mga pagiisip, Dahil nga sa aking pagmamadali na taglay ko.","3":"Aking narinig ang saway na inilalagay ako sa kahihiyan, At ang diwa ng aking pagkaunawa ay sumasagot sa akin.","4":"Hindi mo ba nalalaman ito ng una, Mula nang ang tao’y malagay sa lupa,","5":"Na ang pagtatagumpay ng masama ay maikli, At ang kagalakan ng di banal ay sandali lamang?","6":"Bagaman ang kaniyang karilagan ay napaiilanglang hanggang sa langit, At ang kaniyang ulo ay umaabot hanggang sa mga alapaap;","7":"Gayon may matutunaw siya magpakailan man, na gaya ng kaniyang sariling dumi: Silang nangakakita sa kaniya ay mangagsasabi: Nasaan siya?","8":"Siya’y mawawala na gaya ng panaginip, at hindi masusumpungan. Oo, siya’y mawawala na parang pangitain sa gabi.","9":"Ang mata na nakakita sa kaniya ay hindi na siya makikita pa; Ni mamamalas pa man siya sa kaniyang pook.","10":"Hahanapin ng kaniyang mga anak ang lingap ng dukha, At ang kaniyang mga kamay ay magsasauli ng kaniyang kayamanan.","11":"Ang kaniyang mga buto ay puspos ng kaniyang kabataan, Nguni’t hihiga na kasama niya sa alabok.","12":"Bagaman ang kasamaan ay masarap sa kaniyang bibig, Bagaman kaniyang itago sa ilalim ng kaniyang dila;","13":"Bagaman kaniyang patawarin, at hindi niya ito babayaan, Kundi ingatan pa sa loob ng kaniyang bibig;","14":"Gayon ma’y ang kaniyang pagkain ay nabago na sa kaniyang tiyan, Siyang kamandag ng mga ahas sa loob niya.","15":"Siya'y sumakmal ng mga kayamanan, at kaniyang mga isusuka uli: Mga aalisin uli ng Dios sa kaniyang tiyan.","16":"Kaniyang hihititin ang kamandag ng mga ahas; Papatayin siya ng dila ng ulupong.","17":"Hindi niya matitingnan ang mga ilog, Ang umaagos na mga bukal ng pulot at mantekilya.","18":"Na kaniyang isasauli ang kaniyang pinagpagalan, at hindi lalamunin; Ayon sa pagaari na kaniyang tinangkilik, hindi siya magagalak.","19":"Sapagka’t kaniyang pinighati at pinabayaan ang dukha; Kaniyang kinuhang marahas ang isang bahay; at hindi niya itatayo.","20":"Sapagka’t hindi siya nakakilala ng katiwasayan sa loob niya, Hindi siya makapagliligtas ng anoman sa kaniyang kinaluluguran.","21":"Walang bagay na naiwan na hindi niya sinakmal; Kaya’t ang kaniyang kaginhawahan ay hindi mananatili.","22":"Sa lubos niyang kasaganaan ay magigipit siya; Ang kamay ng bawa’t nasa karalitaan ay darating sa kaniya.","23":"Pagka kaniyang bubusugin ang kaniyang tiyan, Ihuhulog ng Dios ang kaniyang mabangis na poot sa kaniya. At ibubugso sa kaniya samantalang siya'y kumakain.","24":"Kaniyang tatakasan ang sandatang bakal, At ang busog na tanso ay hihilagpos sa kaniya.","25":"Binubunot niya ang pana, at lumalabas sa kaniyang katawan: Oo, ang makintab na talim ay lumalabas mula sa kaniyang apdo; Mga kakilabutan ang sumasa kaniya.","26":"Lahat na kadiliman ay nalalagay na mga pinakakayamanan niya; Isang apoy na hindi hinipan ng tao ay susupok sa kaniya: Susupukin niyaon ang naiwan sa kaniyang tolda.","27":"Ihahayag ng mga langit ang kaniyang kasamaan, At ang lupa ay babangon laban sa kaniya.","28":"Ang pakinabang ng kaniyang bahay ay yayaon, Ang kaniyang mga pagaari ay huhuho sa kaarawan ng kaniyang kapootan.","29":"Ito ang bahagi ng masamang tao mula sa Dios, At ang manang takda sa kaniya ng Dios."},"21":{"1":"Nang magkagayo’y sumagot si Job, at nagsabi,","2":"Pakinggan ninyong mainam ang aking pananalita; At ito’y maging inyong mga kaaliwan.","3":"Pagdalitaan ninyo ako, at ako nama’y magsasalita, At pagkatapos na ako’y makapagsalita, ay manuya kayo.","4":"Tungkol sa akin, ay sa tao ba ang aking daing? At bakit hindi ako maiinip?","5":"Tandaan ninyo ako, at matigilan kayo. At ilagay ninyo ang inyong kamay sa inyong bibig,","6":"Pagka aking naaalaala nga ay nababagabag ako, At kikilabutan ang humahawak sa aking laman.","7":"Bakit nabubuhay ang masama, Nagiging matanda, oo, nagiging malakas ba sa kapangyarihan?","8":"Ang kanilang binhi ay natatatag nakasama nila sa kanilang paningin, At ang kanilang mga suwi ay nasa harap ng kanilang mga mata.","9":"Ang kanilang mga bahay ay tiwasay na walang takot, Kahit ang pamalo man ng Dios ay wala sa kanila.","10":"Ang kanilang baka ay naglilihi, at hindi nababaog; Ang kanilang baka ay nanganganak, at hindi napapahamak ang kaniyang guya.","11":"Kaniyang inilabas ang kanilang mga bata na gaya ng kawan, At ang kanilang mga anak ay nangagsasayawan,","12":"Sila’y nangagaawitan na katugma ng pandereta at alpa, At nangagkakatuwa sa tunog ng plauta.","13":"Kanilang ginugugol ang kanilang mga kaarawan sa kaginhawahan, At sa isang sandali ay nagsisilusong sila sa libingan.","14":"At sinasabi nila sa Dios: Lumayo ka sa amin; Sapagka't hindi namin ninanasa ang pagkaalam ng inyong mga lakad.","15":"Ano ang Makapangyarihan sa lahat na siya’y paglilingkuran namin? At anong pakinabang magkakaroon kami, kung kami ay magsidalangin sa kaniya?","16":"Narito, ang kanilang kaginhawahan ay wala sa kanilang kamay: Ang payo ng masama ay malayo sa akin.","17":"Gaano kadalas pinapatay ang ilawan ng masama? Na ang kanilang kapahamakan ay dumarating ba sa kanila? Na nagbabahagi ba ang Dios ng mga kapanglawan sa kaniyang galit?","18":"Na sila’y gaya ng dayami sa harap ng hangin, At gaya ng ipa na tinatangay ng bagyo?","19":"Inyong sinasabi, Inilalapat ng Dios ang kaniyang parusa sa kaniyang mga anak. Gantihin sa kaniyang sarili upang maalaman niya.","20":"Makita ng kaniyang mga mata ang kaniyang pagkagiba, At uminom siya ng poot ng Makapangyarihan sa lahat.","21":"Sapagka’t anong kasayahan magkakaroon siya sa kaniyang bahay pagkamatay niya, Pagka ang bilang ng kaniyang mga buwan ay nahiwalay sa gitna?","22":"May makapagtuturo ba ng kaalaman sa Dios? Dangang kaniyang hinahatulan yaong nangasa mataas.","23":"Isa’y namamatay sa kaniyang lubos na kalakasan, Palibhasa’t walang bahala at tahimik:","24":"Ang kaniyang mga suso ay puno ng gatas, At ang utak ng kaniyang mga buto ay halumigmig.","25":"At ang iba’y namamatay sa paghihirap ng kaluluwa, At kailan man ay hindi nakakalasa ng mabuti.","26":"Sila’y nahihigang magkakasama sa alabok, At tinatakpan sila ng uod.","27":"Narito, aking nalalaman ang inyong pagiisip, At ang mga maling haka ng inyong inaakala laban sa akin.","28":"Sapagka’t inyong sinasabi, Saan naroon ang bahay ng prinsipe? At saan naroon ang tolda na tinatahanan ng masama?","29":"Hindi ba ninyo itinanong sa kanilang nangagdadaan? At hindi ba ninyo nalalaman ang kanilang mga pinagkakakilanlan?","30":"Na ang masamang tao ay natataan sa kaarawan ng kasakunaan? Na sila’y pinapatnubayan sa kaarawan ng kapootan?","31":"Sinong magpapahayag ng kaniyang lakad sa kaniyang mukha? At sinong magbabayad sa kaniya ng kaniyang ginawa?","32":"Gayon ma’y dadalhin siya sa libingan, At magbabantay ang mga tao sa libingan.","33":"Ang mga bugal ng libis ay mamabutihin niya, At lahat ng tao ay magsisisunod sa kaniya, Gaya ng nauna sa kaniya na walang bilang.","34":"Paano ngang inyong aaliwin ako ng walang kabuluhan, Dangang sa inyong mga sagot ang naiiwan lamang ay kabulaanan?"},"22":{"1":"Nang magkagayo’y sumagot si Eliphaz na Temanita, at nagsabi,","2":"Mapapakinabangan ba ang tao ng Dios? Tunay na siyang pantas ay nakikinabang sa kaniyang sarili.","3":"May kasayahan ba sa Makapangyarihan sa lahat na ikaw ay matuwid? O may pakinabang ba sa kaniya na iyong pinasasakdal ang iyong mga lakad?","4":"Dahil ba sa iyong takot sa kaniya na kaniyang sinasaway ka, Na siya’y pumasok sa iyo sa kahatulan?","5":"Hindi ba malaki ang iyong kasamaan? Ni wala mang anomang wakas sa iyong mga kasamaan.","6":"Sapagka’t ikaw ay kumuha ng sangla ng iyong kapatid sa wala, At iyong hinubdan ng kanilang suot ang hubad.","7":"Ikaw ay hindi nagbigay ng tubig sa pagod upang uminom, At ikaw ay nagkait ng tinapay sa gutom.","8":"Nguni’t tungkol sa makapangyarihang tao, siya’y nagtatangkilik ng lupa; At ang marangal na tao, ay tumatahan doon.","9":"Iyong pinayaong walang dala ang mga babaing bao, At ang mga kamay ng ulila ay nangabali.","10":"Kaya’t ang mga silo ay nangasa palibot mo, At biglang takot ay bumabagabag sa iyo,","11":"O kadiliman, upang huwag kang makakita. At kasaganaan ng tubig ay tumatabon sa iyo.","12":"Hindi ba ang Dios ay nasa kaitaasan ng langit? At, narito, ang kataasan ng mga bituin, pagkataastaas nila!","13":"At iyong sinasabi, Anong nalalaman ng Dios? Makahahatol ba siya sa salisalimuot na kadiliman?","14":"Masinsing alapaap ang tumatakip sa kaniya, na siya’y hindi nakakakita; At siya’y lumalakad sa balantok ng langit.","15":"Iyo bang pagpapatuluyan ang dating daan, Na nilakaran ng mga masamang tao?","16":"Na siyang mga naalis bago dumating ang kanilang kapanahunan. Na ang patibayan ay nahuhong parang agos:","17":"Na nagsabi sa Dios: Lumayo ka sa amin; At, Anong magagawa sa amin ng Makapangyarihan sa lahat?","18":"Gayon ma’y pinuno niya ang kanilang mga bahay ng mga mabuting bagay; Nguni’t ang payo ng masama ay malayo sa akin.","19":"Nakikita ng mga matuwid at nangatutuwa; At tinatawanang mainam ng walang sala:","20":"Na nagsasabi, Walang pagsalang silang nagsisibangon laban sa atin ay nahiwalay, At ang nalabi sa kanila ay sinupok ng apoy.","21":"Makipagkilala ka sa kaniya, at ikaw ay mapayapa: Anopa’t ang mabuti ay darating sa iyo.","22":"Iyong tanggapin, isinasamo ko sa iyo, ang kautusan mula sa kaniyang bibig, At ilagak mo ang kaniyang mga salita sa iyong puso.","23":"Kung ikaw ay bumalik sa Makapangyarihan sa lahat, ay matatayo ka; Kung iyong ilayo ang kalikuan sa iyong mga tolda.","24":"At ilagay mo ang iyong kayamanan sa alabok, At ang ginto ng Ophir sa gitna ng mga bato ng mga batis:","25":"At ang Makapangyarihan sa lahat ay magiging iyong kayamanan, At mahalagang pilak sa iyo.","26":"Sapagka't ikaw ay magagalak nga ng iyong sarili sa Makapangyarihan sa lahat, At iyong itataas ang iyong mukha sa Dios.","27":"Ikaw ay dadalangin sa kaniya, at kaniyang didinggin ka: At iyong babayaran ang iyong mga panata.","28":"Ikaw nama’y magpapasiya ng isang bagay, at ito’y matatatag sa iyo; At liwanag ay sisilang sa iyong mga daan.","29":"Pagka inilulugmok ka nila, ay iyong sasabihin: Magpakataas; At ililigtas niya ang mapagpakumbabang tao.","30":"Kaniyang ililigtas, pati ng hindi banal: Oo, siya’y maliligtas sa kalinisan ng iyong mga kamay."},"23":{"1":"Nang magkagayo’y sumagot si Job, at nagsabi,","2":"Magpahanggang ngayo’y mapanghimagsik ang aking daing: Ang bugbog sa akin ay lalong mabigat kaysa aking hibik.","3":"Oh mano nawang maalaman ko kung saan ko masusumpungan siya, Upang ako’y dumating hanggang sa kaniyang likmuan!","4":"Aking aayusin ang aking usap sa harap niya, At pupunuin ko ang aking bibig ng mga pangangatuwiran.","5":"Aking malalaman ang mga salita na kaniyang isasagot sa akin, At matatalastas ko kung ano ang kaniyang sasabihin sa akin.","6":"Makikipagtalo ba siya sa akin sa kalakhan ng kaniyang kapangyarihan? Hindi; kundi pakikinggan niya ako.","7":"Doo’y makapangangatuwiran sa kaniya ang matuwid; Sa gayo’y maliligtas ako magpakailan man sa aking hukom.","8":"Narito, ako’y nagpapatuloy, nguni’t wala siya; At sa dakong likuran, nguni’t hindi ko siya mamataan:","9":"Sa kaliwa pagka siya’y gumagawa, nguni’t hindi ko mamasdan siya: Siya’y nagkukubli sa kanan, na hindi ko makita siya.","10":"Nguni’t nalalaman niya ang daang aking nilalakaran; Pagka kaniyang nasubok ako ay lalabas akong parang ginto.","11":"Ang aking paa ay sumunod na lubos sa kaniyang mga hakbang. Ang kaniyang daan ay aking iningatan, at hindi ako lumiko.","12":"Ako’y hindi humiwalay sa utos ng kaniyang mga labi; Aking pinagyaman ang mga salita ng kaniyang bibig ng higit kay sa aking kailangang pagkain.","13":"Nguni’t siya’y sa isang akala, at sinong makapagpapabalik sa kaniya? At kung ano ang ninanasa ng kaniyang kaluluwa siya nga niyang ginagawa.","14":"Sapagka’t kaniyang isinasagawa ang itinakda sa akin: At maraming gayong mga bagay ang nasa kaniya.","15":"Kaya’t ako’y nababagabag sa kaniyang harapan; Pagka aking binubulay, ay natatakot ako sa kaniya.","16":"Dahil sa pinapanglupaypay ng Dios ang aking puso, At binagabag ako ng Makapangyarihan sa lahat:","17":"Sapagka’t hindi ako inihiwalay sa harap ng kadiliman, Ni tinakpan man niya ang salimuot na kadiliman sa aking mukha."},"24":{"1":"Bakit ang mga kapanahunan ay hindi itinakda ng Makapangyarihan sa lahat? At bakit hindi nangakakakita ng kaniyang mga araw ang nangakakakilala sa kaniya?","2":"May nagsisipagbago ng lindero; Kanilang dinadalang may karahasan ang mga kawan, at pinasasabsab.","3":"Kanilang itinataboy ang asno ng ulila, Kanilang kinukuha ang baka ng babaing bao na pinakasangla.","4":"Kanilang inililigaw sa daan ang mapagkailangan: Ang mga dukha sa lupa ay nagsisikubling magkakasama.","5":"Narito, gaya ng mga mabangis na asno sa ilang, Sila’y nagsisilabas sa kanilang gawa, na nagsisihanap na masikap ng pagkain; Ang ilang ay siyang nagbibigay sa kanila ng pagkaing ukol sa kanilang mga anak.","6":"Kanilang pinitas sa bukid ang kanilang pagkain; At kanilang pinamumulutan ang ubasan ng masama.","7":"Sila’y hubad na nangahihiga buong gabi na walang suot. At walang kumot sa ginaw.","8":"Sila’y basa ng ulan sa mga bundok, At niyayakap ang bato sa pagkakailangan ng kulungan.","9":"May nagsisiagaw ng ulila mula sa suso, At nagsisikuha ng sangla ng dukha:","10":"Na anopa’t sila’y yumayaong hubad na walang damit, At palibhasa’y gutom ay kanilang dinadala ang mga bigkis;","11":"Sila’y nagsisigawa ng langis sa loob ng olibohan ng mga taong ito; Sila’y nagpipisa sa kanilang pisaan ng ubas, at nagtitiis ng uhaw.","12":"Mula sa makapal na bayan ay nagsisidaing ang mga tao, At ang kaluluwa ng may sugat ay humihiyaw; Gayon ma'y hindi inaaring mangmang ng Dios.","13":"Ito’y sa mga nangaghihimagsik laban sa liwanag; Hindi nila nalalaman ang mga daan niyaon, Ni tumatahan man sa mga landas niyaon.","14":"Ang mamamatay tao ay bumabangon pagliliwanag, Pinapatay niya ang dukha at mapagkailangan; At sa gabi ay gaya siya ng magnanakaw.","15":"Ang mata naman ng mapangalunya ay naghihintay ng pagtatakip-silim, Na sinasabi, Walang matang makakakita sa akin: At nagiiba ng kaniyang mukha.","16":"Sa kadiliman ay nagsisihukay sila sa mga bahay: Sila’y nagkukulong sa sarili kung araw; Hindi nila nalalaman ang liwanag,","17":"Sapagka’t ang umaga sa kanilang lahat ay parang salimuot na kadiliman, Sapagka’t kanilang nalalaman ang mga kakilabutan ng salimot na kadiliman.","18":"Siya’y matulin sa ibabaw ng tubig; Ang kanilang bahagi ay sinumpa sa lupa: Siya’y hindi babalik sa daan ng mga ubasan.","19":"Katuyuan at kainitan ay tumutunaw ng mga niebeng tubig: Gaya ng libingan ng mga nagkakasala.","20":"Kalilimutan siya ng bahay-bata: siya’y kakaning maigi ng uod; Siya’y hindi na maaalaala pa: At ang kalikuan ay babaliing parang punong kahoy.","21":"Kaniyang sinasakmal ang baog na hindi nanganganak; At hindi gumagawa ng mabuti sa babaing bao.","22":"Inaagawan naman ng Dios ang may kaya sa pamamagitan ng kaniyang kapangyarihan Siya'y bumabangon na walang katiwasayan sa buhay.","23":"Pinagkakalooban sila ng Dios na malagay sa katiwasayan, at sila'y nagpapahinga roon; At ang kaniyang mga mata ay nasa kanilang mga lakad.","24":"Sila’y nangataas, gayon ma’y isang sandali pa, at sila’y wala na. Oo, sila’y nangababa, sila’y nangaalis sa daan na gaya ng lahat ng mga iba, At nangaputol na gaya ng mga uhay.","25":"At kung hindi gayon ngayon, sinong magpapatotoo na ako’y sinungaling, At magwawala ng kabuluhan ng aking pananalita?"},"25":{"1":"Nang magkagayo’y sumagot si Bildad na Suhita, at nagsabi,","2":"Kapangyarihan at takot ay sumasa kaniya; Siya’y gumagawa ng kapayapaan sa kaniyang mga mataas na dako.","3":"May anomang bilang ba sa kaniyang mga hukbo? At doon sa hindi sinisikatan ng kaniyang liwanag?","4":"Paano ngang makapagiging ganap ang tao sa Dios? O paanong magiging malinis siya na ipinanganak ng isang babae.","5":"Narito, pati ng buwan ay walang liwanag, At ang mga bituin ay hindi dalisay sa kaniyang paningin:","6":"Gaano pa nga kaliit ang tao, na isang uod! At ang anak ng tao, na isang uod!"},"26":{"1":"Nang magkagayo’y sumagot si Job, at nagsabi,","2":"Paano mong tinulungan siya na walang kapangyarihan! Paano mong iniligtas ang kamay na walang lakas!","3":"Paano mong pinayuhan siya na walang karunungan, At saganang ipinahayag mo ang mabuting kaalaman!","4":"Kanino mo binigkas ang mga salita? At kanino ang diwa na lumabas sa iyo?","5":"Ang mga patay ay nanginginig Sa ilalim ng tubig, at ang mga nananahan doon.","6":"Ang libingan ay hubad sa harap ng Dios, At ang Abaddon ay walang takip.","7":"Kaniyang iniuunat ang hilagaan sa pagitang walang laman, At ibinibitin ang lupa sa wala.","8":"Kaniyang itinatali ang tubig sa kaniyang masinsing alapaap; At ang alapaap ay hindi nahahapak sa ilalim nila.","9":"Kaniyang tinatakpan ang ibabaw ng kaniyang luklukan, At iniladlad ang kaniyang mga alapaap sa ibabaw niyaon.","10":"Siya’y gumuguhit ng isang hangganan sa ibabaw ng tubig, Hanggang sa pinagsasalikupan ng liwanag at kadiliman.","11":"Ang mga haligi ng langit ay nagsisipanginig. At nangatitigilan sa kaniyang saway.","12":"Kaniyang pinapag-iinalon ang dagat ng kaniyang kapangyarihan, At sa kaniyang kaalaman ay sinasaktan niya ang Rahab.","13":"Sa pamamagitan ng kaniyang Espiritu ay ginayakan niya ang langit; Sinaksak ng kaniyang mga kamay ang maliksing ahas.","14":"Narito, ang mga ito ang mga gilid lamang ng kaniyang mga daan: At pagkarahan ng bulong na ating naririnig sa kaniya! Nguni’t sinong makakaunawa ng kulog ng kaniyang kapangyarihan?"},"27":{"1":"At muling sinambit ni Job ang kaniyang talinhaga, at nagsabi,","2":"Buhay ang Dios, na siyang nagalis ng aking katuwiran, At ang Makapangyarihan sa lahat na siyang nagpapanglaw ng aking kaluluwa;","3":"(Sapagka't ang aking buhay ay buo pa sa akin, At ang espiritu ng Dios ay nasa mga butas ng aking ilong);","4":"Tunay na ang aking mga labi ay hindi magsasalita ng kalikuan, Ni ang aking dila man ay magsasaysay ng karayaan.","5":"Malayo nawa sa aking kayo’y ariin kong ganap: Hanggang sa ako’y mamatay ay hindi ko aalisin sa akin ang aking pagtatapat.","6":"Ang aking katuwiran ay aking pinanghahawakan at hindi ko bibitiwan: Hindi ako aalipustain ng aking puso habang ako’y buhay.","7":"Ang aking kaaway ay maging gaya nawa ng masama, At ang bumangon laban sa akin ay maging gaya nawa ng liko.","8":"Sapagka't ano ang pagasa ng di banal, bagaman siya'y makikinabang sa kaniya, Pagka kinuha ng Dios ang kaniyang kaluluwa?","9":"Didinggin ba ng Dios ang kaniyang iyak. Pagka ang kabagabagan ay dumating sa kaniya?","10":"Makapagsasaya ba siya sa Makapangyarihan sa lahat, At tatawag sa Dios sa lahat ng mga panahon?","11":"Aking tuturuan kayo ng tungkol sa kamay ng Dios; Ang nasa Makapangyarihan sa lahat ay hindi ko ililihim.","12":"Narito, kayong lahat ay nangakakita; Bakit nga kayo ay lubos na nawalan ng kabuluhan?","13":"Ito ang bahagi ng masamang tao sa Dios, At ang mana ng mga mamimighati, na kanilang tinatanggap sa Makapangyarihan sa lahat.","14":"Kung ang kaniyang mga anak ay dumami, ay para sa tabak, At ang kaniyang lahi ay hindi mabubusog ng tinapay.","15":"Yaong nangaiwan sa kaniya ay mangalilibing sa kamatayan, At ang kaniyang mga bao ay hindi magsisipanaghoy.","16":"Bagaman siya’y magbunton ng pilak na parang alabok, At maghahanda ng bihisan na parang putik;","17":"Maihahanda niya, nguni’t ang ganap ang magsusuot niyaon. At babahagihin ng walang sala ang pilak.","18":"Siya’y nagtatayo ng kaniyang bahay na gaya ng tanga, At gaya ng isang bantayan na ginagawa ng bantay.","19":"Siya’y nahihigang mayaman, nguni’t hindi siya pupulutin; Kaniyang ididilat ang kaniyang mga mata, nguni’t wala na siya.","20":"Mga kakilabutan ang tumatabon sa kaniya na gaya ng tubig; Bagyo ang umaagaw sa kaniya sa kinagabihan,","21":"Tinangay siya ng hanging silanganan, at siya’y nananaw; At pinapalis siya sa kaniyang kinaroroonang dako.","22":"Sapagka't hahalibasin siya ng Dios, at hindi magpapatawad; Siya'y magpupumilit na tumakas sa kaniyang kamay.","23":"Ipapakpak ng mga tao ang kanilang mga kamay sa kaniya. At hihiyawan siya mula sa kaniyang kinaroroonang dako."},"28":{"1":"Tunay na may mina na mayroong pilak, At dako na ukol sa ginto na kanilang pinagdadalisayan.","2":"Bakal ay hinuhukay sa lupa, At tanso ay binububo mula sa bato.","3":"Ang tao’y naglalagay ng wakas sa kadiliman, at sumisiyasat hanggang sa kalayulayuang hangganan ng mga bato ng kadiliman at salimuot na kadiliman.","4":"Siya’y humuhukay ng malayo sa tinatahanan ng mga tao: Nililimot ng paa na dumadaan; Nagbibitin doong malayo sa mga tao, sila’y umuugoy na paroo’t parito.","5":"Tungkol sa lupa, mula rito’y nanggagaling ang tinapay: At sa ilalim ay wari tinutuklap ng apoy.","6":"Ang mga bato nito’y kinaroroonan ng mga zafiro. At ito’y may alabok na ginto.","7":"Yaong landas na walang ibong mangdadagit ay nakakaalam. Ni nakita man ng mata ng falkon:","8":"Hindi natungtungan ng mga palalong hayop, Ni naraanan man ng mabangis na leon,","9":"Kaniyang inilalabas ang kaniyang kamay sa batong pingkian; Binabaligtad ng mga ugat ang mga bundok.","10":"Siya’y nagbabangbang sa gitna ng mga bato; At ang kaniyang mata ay nakakakita ng bawa’t mahalagang bagay.","11":"Kaniyang tinatalian ang mga lagaslas upang huwag umagos; At ang bagay na nakukubli ay inililitaw niya sa liwanag.","12":"Nguni’t saan masusumpungan ang karunungan? At saan naroon ang dako ng pagkaunawa?","13":"Hindi nalalaman ng tao ang halaga niyaon; Ni nasusumpungan man sa lupain ng may buhay.","14":"Sinasabi ng kalaliman. Wala sa akin: At sinasabi ng dagat: Hindi sumasaakin.","15":"Hindi mabibili ng ginto, Ni matitimbangan man ng pilak ang halaga niyaon.","16":"Hindi mahahalagahan ng ginto sa Ophir, Ng mahalagang onix, o ng zafiro.","17":"Ginto at salamin ay hindi maihahalintulad doon: Ni maipagpapalit man sa mga hiyas na dalisay na ginto.","18":"Hindi mabibilang ang coral o ang cristal; Oo, ang halaga ng karunungan ay higit sa mga rubi.","19":"Ang topacio sa Etiopia ay hindi maipapantay doon, Ni mahahalagahan man ng dalisay na ginto.","20":"Saan nanggagaling nga ang karunungan? At saan naroon ang dako ng pagkaunawa?","21":"Palibhasa’t nakukubli sa mga mata ng lahat na may buhay, At natatago sa mga ibon sa himpapawid.","22":"Ang kapahamakan at ang kamatayan ay nagsasabi, Narinig namin ng aming mga pakinig ang bulungbulungan niyaon.","23":"Nauunawa ng Dios ang daan niyaon, At nalalaman niya ang dako niyaon.","24":"Sapagka’t tumitingin siya hanggang sa mga wakas ng lupa, At nakikita ang silong ng buong langit;","25":"Upang bigyan ng timbang ang hangin; Oo, kaniyang tinatakal ang tubig sa takalan.","26":"Nang siya’y gumawa ng pasiya sa ulan, At ng daan sa kidlat ng kulog:","27":"Nang magkagayo’y nakita niya ito, at inihayag; Kaniyang itinatag ito, oo, at siniyasat.","28":"At sa tao ay sinabi niya, Narito, ang pagkatakot sa Dios ay siyang karunungan; At ang paghiwalay sa kasamaan ay pagkaunawa."},"29":{"1":"At muling ipinagbadya ni Job ang kaniyang talinghaga, at nagsabi,","2":"Oh ako nawa'y napasa mga buwan noong dakong una, Gaya noong mga kaarawan ng binabantayan ako ng Dios;","3":"Nang ang kaniyang ilawan ay sumisilang sa aking ulo At sa pamamagitan ng kaniyang liwanag ay lumalakad ako sa kadiliman;","4":"Gaya noong ako'y nasa kabutihan ng aking mga kaarawan, Noong ang pagkasi ng Dios ay nasa aking tolda;","5":"Noong ang Makapangyarihan sa lahat ay sumasaakin pa, At ang aking mga anak ay nangasa palibot ko;","6":"Noong ang aking mga hakbang ay naliligo sa gatas, At ang bato ay nagbubuhos para sa akin ng mga ilog ng langis!","7":"Noong ako’y lumalabas sa pintuang-bayan hanggang sa bayan, Noong aking inihahanda ang aking upuan sa lansangan,","8":"Nakikita ako ng mga binata, at nagsisipagkubli, At ang mga matanda ay nagsisitindig at nagsisitayo:","9":"Ang mga pangulo ay nagpipigil ng pangungusap, At inilalagay ang kanilang kamay sa kanilang bibig;","10":"Ang tinig ng mga mahal na tao ay tumatahimik, At ang kanilang dila ay dumidikit sa ngalangala ng kanilang bibig.","11":"Sapagka’t pagka naririnig ako ng pakinig, ay pinagpapala nga ako; At pagka nakikita ako ng mata, ay sumasaksi sa akin:","12":"Sapagka’t aking iniligtas ang dukha na dumadaing, Ang ulila rin naman na walang tumutulong sa kaniya.","13":"Ang basbas ng malapit nang mamamatay ay sumaakin: At aking pinaawit sa kagalakan ang puso ng babaing bao.","14":"Ako’y nagbibihis ng katuwiran, at sinusuutan niya ako: Ang aking kaganapan ay parang isang balabal at isang diadema.","15":"Ako’y naging mga mata sa bulag, At naging mga paa ako sa pilay.","16":"Ako’y naging ama sa mapagkailangan; At ang usap niyaong hindi ko nakikilala ay aking sinisiyasat.","17":"At aking binali ang mga pangil ng liko, At inagaw ko ang huli sa kaniyang mga ngipin.","18":"Nang magkagayo’y sinabi ko, Mamamatay ako sa aking pugad, At aking pararamihin ang aking mga kaarawan na gaya ng buhangin:","19":"Ang aking ugat ay nakalat sa tubig, At ang hamog ay lumalapag buong gabi sa aking sanga:","20":"Ang aking kaluwalhatian ay sariwa sa akin, At ang aking busog ay nababago sa aking kamay.","21":"Sa akin ay nangakikinig ang mga tao, at nangaghihintay, At nagsisitahimik sa aking payo.","22":"Pagkatapos ng aking mga salita ay hindi na sila nagsasalita pa uli; At ang aking pananalita ay tumutulo sa kanila.","23":"At kanilang hinihintay ako, na gaya ng paghihintay sa ulan, At kanilang ibinubuka ang kanilang bibig na maluwang na gaya sa huling ulan.","24":"Ako’y ngumingiti sa kanila pagka sila’y hindi nanganiniwala: At ang liwanag ng aking mukha ay hindi nila hinahamak.","25":"Ako’y namimili sa kanilang daan, at nauupong gaya ng puno, At tumatahang gaya ng hari sa hukbo, Gaya ng nangaaliw sa nananangis."},"30":{"1":"Nguni’t ngayo’y silang bata kay sa akin ay nagsisitawa sa akin, Na ang mga magulang ay di ko ibig na malagay na kasama ng mga aso ng aking kawan.","2":"Oo, ang kalakasan ng kanilang kamay, sa ano ko mapapakinabangan? Mga taong ang kalusugan ng gulang ay lumipas na.","3":"Sila’y lata sa pangangailangan at sa kagutom; Kanilang nginangata ang tuyong lupa, sa kadiliman ng kasalatan at kapamahakan.","4":"Sila’y nagsisibunot ng mga malvas sa tabi ng mabababang punong kahoy; At ang mga ugat ng enebro ay siyang kanilang pinakapagkain.","5":"Sila’y pinalayas mula sa gitna ng mga tao; Sila’y sumisigaw sa likuran nila, na gaya ng sa likuran ng isang magnanakaw.","6":"Upang sila’y magsitahan sa nakatatakot na mga libis, Sa mga puwang ng lupa, at ng mga bato.","7":"Sa gitna ng mabababang punong kahoy ay nagsisiangal; Sa ilalim ng mga tinikan ay nangapipisan.","8":"Mga anak ng mga mangmang, oo, mga anak ng mga walang puring tao; Sila’y mga itinapon mula sa lupain.","9":"At ngayon ay naging kantahin nila ako, Oo, ako’y kasabihan sa kanila.","10":"Kanilang kinayayamutan ako, nilalayuan nila ako, At hindi sila nagpipigil ng paglura sa aking mukha.","11":"Sapagka’t kinalag niya ang kaniyang panali, at pinighati ako, At kanilang inalis ang paningkaw sa harap ko.","12":"Sa aking kanan ay tumatayo ang tanga; Itinutulak nila ang aking mga paa, At kanilang pinapatag laban sa akin ang kanilang mga paraan ng paghamak.","13":"Kanilang sinisira ang aking landas, Kanilang isinusulong ang aking kapahamakan, Mga taong walang tumulong.","14":"Tila dumarating sila sa isang maluwang na pasukan: Sa gitna ng kasiraan ay nagsisigulong sila.","15":"Mga kakilabutan ay dumadagan sa akin, Kanilang tinatangay ang aking karangalan na gaya ng hangin; At ang aking kaginhawahan ay napaparam na parang alapaap.","16":"At ngayo’y nanglulupaypay ang aking kaluluwa sa loob ko; Mga kaarawan ng pagkapighati ay humawak sa akin.","17":"Sa gabi ay nagaantakan ang aking mga buto, At ang mga antak na nagpapahirap sa akin ay hindi nagpapahinga.","18":"Sa matinding karahasan ng aking sakit ay nagiging katuwa ang aking suot: Tumatali sa akin sa palibot na gaya ng leeg ng aking baro.","19":"Inihahagis niya ako sa banlik, At ako’y naging parang alabok at mga abo.","20":"Ako’y dumadaing sa iyo, at hindi mo ako sinasagot: Ako’y tumatayo, at minamasdan mo ako.","21":"Ikaw ay naging mabagsik sa akin: Sa pamamagitan ng kapangyarihan ng iyong kamay ay hinahabol mo ako.","22":"Itinataas mo ako sa hangin, pinasasakay mo ako roon; At tinutunaw mo ako sa bagyo.","23":"Sapagka’t talastas ko na iyong dadalhin ako sa kamatayan, At sa bahay na takda sa lahat na may buhay.","24":"Gayon man ang isa ay di ba naguunat ng kamay sa kaniyang pagkahulog? O sa kaniyang kasakunaan kung kaya sisigaw ng tulong?","25":"Hindi ko ba iniyakan yaong nasa kabagabagan? Hindi ba ang aking kaluluwa ay nakikidamay sa mapagkailangan?","26":"Pagka ako’y humahanap ng mabuti, ang kasamaan nga ang dumarating: At pagka ako’y naghihintay ng liwanag ay kadiliman ang dumarating.","27":"Ang aking puso’y nababagabag at walang pahinga; Mga araw ng kapighatian ay dumating sa akin.","28":"Ako’y yumayaong tumatangis na walang araw; Ako’y tumatayo sa kapulungan at humihinging tulong.","29":"Ako’y kapatid ng mga chakal, At mga kasama ng mga avestruz.","30":"Ang aking balat ay maitim, at natutuklap, At ang aking mga buto ay nagpapaltos.","31":"Kaya’t ang aking alpa ay naging panangis, at ang aking flauta ay naging tinig ng umiiyak."},"31":{"1":"Ako’y nakipagtipan sa aking mga mata; Paano nga akong titingin sa isang dalaga?","2":"Sapagka't ano ang bahagi sa ganang akin sa Dios mula sa itaas, At ang mana sa Makapangyarihan sa lahat mula sa kaitaasan?","3":"Hindi ba kasakunaan sa liko, At kasawiang palad sa mga manggagawa ng kasamaan?","4":"Hindi ba niya nakikita ang aking mga lakad, At binibilang ang lahat ng aking mga hakbang?","5":"Kung ako’y lumakad na walang kabuluhan, At ang aking paa ay nagmadali sa pagdaraya;","6":"(Timbangin ako sa matuwid na timbangan, Upang mabatid ng Dios ang aking pagtatapat;)","7":"Kung ang aking hakbang ay lumiko sa daan, At ang aking puso ay lumakad ayon sa aking mga mata, At kung ang anomang dungis ay kumapit sa aking mga kamay:","8":"Kung gayo’y papaghasikin mo ako, at bayaang kanin ng iba; Oo, bunutin ang bunga ng aking bukid.","9":"Kung ang aking puso ay napadaya sa babae, At ako’y bumakay sa pintuan ng aking kapuwa:","10":"Kung magkagayo’y iba ang ipaggiling ng aking asawa, At iba ang yumuko sa kaniya.","11":"Sapagka’t iya’y isang mabigat na sala; Oo, isang kasamaan na parurusahan ng mga hukom:","12":"Sapagka’t isang apoy na namumugnaw hanggang sa pagkapahamak, At bubunutin ang lahat ng aking bunga.","13":"Kung hinamak ko ang katuwiran ng aking aliping lalake o aliping babae, Nang sila’y makipagtalo sa akin:","14":"Ano nga ang aking gagawin pagka bumabangon ang Dios? At pagka kaniyang dinadalaw, anong isasagot ko sa kaniya?","15":"Hindi ba siyang lumalang sa akin sa bahay-bata ang lumalang sa kaniya; At hindi ba iisa ang humugis sa atin sa bahay-bata?","16":"Kung pinagkaitan ko ang dukha sa kanilang nasa, O pinangalumata ko ang mga mata ng babaing bao:","17":"O kumain akong magisa ng aking subo, At ang ulila ay hindi kumain niyaon;","18":"(Hindi, mula sa aking kabataan ay lumaki siyang kasama ko, na gaya ng may isang ama, At aking pinatnubayan siya mula sa bahay-bata ng aking ina;)","19":"Kung ako’y nakakita ng sinomang nangangailangan ng kasuutan, O ng mapagkailangan ng walang kumot;","20":"Kung hindi ako pinagpala ng kaniyang mga balakang, At kung siya’y hindi nainitan ng balahibo ng aking mga tupa:","21":"Kung binuhat ko ang aking kamay laban sa ulila, Sapagka’t nakita ko ang tulong sa akin sa pintuang-bayan:","22":"Kung nagkagayo’y malaglag ang aking balikat sa abot-agawin, At ang aking kamay ay mabali sa buto.","23":"Sapagka't ang kasakunaang mula sa Dios ay kakilabutan sa akin, At dahil sa kaniyang karilagan ay wala akong magawa.","24":"Kung aking pinapaging ginto ang aking pagasa, At sinabi ko sa dalisay na ginto, Ikaw ay aking tiwala;","25":"Kung ako’y nagalak sapagka’t ang aking kayamanan ay malaki, at sapagka't ang aking kamay ay nagtamo ng marami;","26":"Kung ako’y tumingin sa araw pagka sumisikat, O sa buwan na lumalakad sa kakinangan;","27":"At ang aking puso ay napadayang lihim, At hinagkan ng aking bibig ang aking kamay:","28":"Ito may isang kasamaang marapat parusahan ng mga hukom: Sapagka't itinakuwil ko ang Dios na nasa itaas.","29":"Kung ako’y nagalak sa kasakunaan niyaong nagtatanim ng loob sa akin, O nagmataas ako ng datnan siya ng kasamaan;","30":"(Oo, hindi ko tiniis ang aking bibig sa kasalanan Sa paghingi ng kaniyang buhay na may sumpa;)","31":"Kung ang mga tao sa aking tolda ay hindi nagsabi, Sinong makakasumpong ng isa na hindi nabusog sa kaniyang pagkain?","32":"Ang taga ibang lupa ay hindi tumigil sa lansangan; Kundi aking ibinukas ang aking mga pinto sa manglalakbay,","33":"Kung aking tinakpan na gaya ni Adan ang aking mga pagsalangsang, Sa pagkukubli ng aking kasamaan sa aking sinapupunan;","34":"Sapagka't aking kinatakutan ang lubhang karamihan, at pinangilabot ako ng paghamak ng mga angkan. Na anopa’t ako’y tumahimik, at hindi lumabas sa pintuan—","35":"O mano nawang may duminig sa akin! (Narito ang aking tala, sagutin ako ng Makapangyarihan sa lahat;) At mano nawang magkaroon ako ng sumbong na isinulat ng aking kaaway!","36":"Tunay na aking papasanin ito sa aking balikat; Aking itatali sa akin na gaya ng isang putong.","37":"Aking ipahahayag sa kaniya ang bilang ng aking mga hakbang, Gaya ng isang pangulo na lalapitan ko siya.","38":"Kung ang aking lupa ay humiyaw laban sa akin, At ang mga bungkal niyaon ay umiyak na magkakasama;","39":"Kung kumain ako ng bunga niyaon na walang bayad, O ipinahamak ko ang buhay ng mga may-ari niyaon:","40":"Tubuan ng dawag sa halip ng trigo, At ng mga masamang damo sa halip ng cebada. Ang mga salita ni Job ay natapos."},"32":{"1":"Sa gayo’y ang tatlong lalaking ito ay nagsitigil ng pagsagot kay Job, sapagka’t siya’y matuwid sa kaniyang sariling paningin.","2":"Nang magkagayo'y nagalab ang poot ni Eliu, na anak ni Barachel na Bucita, na angkan ni Ram: laban kay Job ay nagalab ang kaniyang poot, sapagka't siya'y nagpapanggap na ganap kay sa Dios.","3":"Laban din naman sa kaniyang tatlong kaibigan ay nagalab ang kaniyang poot, sapagka't sila’y hindi nakasumpong ng sagot, at gayon man ay nahatulan si Job.","4":"Si Eliu nga ay naghintay upang magsalita kay Job, sapagka't sila’y matanda kay sa kaniya.","5":"At nang makita ni Eliu na walang kasagutan sa bibig ng tatlong lalaking ito, ay nagalab ang kaniyang poot.","6":"At si Eliu na anak ni Barachel na Bucita ay sumagot at nagsabi, Ako’y bata, at kayo’y totoong matatanda; Kaya’t ako’y nagpakapigil at hindi ako nangahas magpatalastas sa inyo ng aking haka.","7":"Aking sinabi, Ang mga kaarawan ang mangagsasalita, At ang karamihan ng mga taon ay mangagtuturo ng karunungan.","8":"Nguni’t may espiritu sa tao, At ang hinga ng Makapangyarihan sa lahat ay nagbibigay sa kanila ng unawa.","9":"Hindi ang dakila ang siyang pantas, Ni ang matanda man ang siyang nakakaunawa ng kahatulan.","10":"Kaya’t aking sinabi, Dinggin ninyo ako; Akin namang ipakikilala ang aking haka.","11":"Narito, aking hinintay ang inyong mga salita, Aking dininig ang inyong mga pangangatuwiran, Samantalang kayo’y naghahagilap ng masasabi.","12":"Oo, aking inulinig kayo, At, narito, walang isang makahikayat kay Job, O sa inyo’y may makasagot sa kaniyang mga salita.","13":"Magbawa nga kayo, baka kayo'y magsabi, kami ay nakasumpong ng karunungan; Madadaig ng Dios siya, hindi ng tao;","14":"Sapagka’t hindi itinukoy ang kaniyang mga salita sa akin; Ni hindi ko sasagutin siya ng inyong mga pananalita.","15":"Sila’y nangalito, sila’y hindi na nagsisagot pa; Sila’y walang salitang masabi,","16":"At ako ba’y maghihintay, sapagka’t sila’y hindi nangagsasalita, Sapagka’t sila’y nangakatigil, at hindi na nagsisisagot?","17":"Ako nama’y sasagot ng ganang akin, Akin namang ipakikilala ang aking haka.","18":"Sapagka’t ako’y puspos ng mga salita; Ang diwa na sumasaloob ko ay pumipigil sa akin,","19":"Narito, ang aking dibdib ay parang alak na walang pahingahan: Parang mga bagong sisidlang-balat na handa sa pagkahapak.","20":"Ako’y magsasalita, upang ako’y maginhawahan: Aking ibubuka ang aking mga labi at sasagot ako.","21":"Huwag itulot sa akin na pakundanganan ko, isinasamo ko sa inyo, ang pagkatao ninoman; Ni gumamit man sa kanino man ng mga pakunwaring papuring salita.","22":"Sapagka’t hindi ako marunong sumambit ng mga pakunwaring papuring salita; Na kung dili ay madaling papanawin ako ng Maylalang sa akin."},"33":{"1":"Gayon man, Job, isinasamo ko sa iyo na, dinggin mo ang aking pananalita, At pakinggan mo ang lahat ng aking mga salita.","2":"Narito, ngayon ay aking ibinuka ang aking bibig; Nagsalita ang aking dila sa aking bibig.","3":"Sasaysayin ng aking mga salita ang katuwiran ng aking puso; At ang nalalaman ng aking mga labi ay sasalitaing may pagtatapat.","4":"Nilalang ako ng Espiritu ng Dios, At ang hinga ng Makapangyarihan sa lahat ay nagbibigay sa akin ng buhay.","5":"Kung ikaw ay makasasagot ay sumagot ka sa akin; Ayusin mo ang iyong mga salita sa harap ko, tumayo ka.","6":"Narito, ako'y sa Dios na gaya mo: Ako ma'y nilalang mula rin sa putik.","7":"Narito, hindi ka tatakutin ng aking kakilabutan, Ni ang aking kalakhan man ay magiging mabigat sa iyo.","8":"Tunay na ikaw ay nagsalita sa aking pakinig, At aking narinig ang tinig ng iyong mga salita, na nagsasabi,","9":"Ako’y malinis na walang pagsalangsang; Ako’y walang sala, ni may kasamaan man sa akin:","10":"Narito, siya’y nakasumpong ng kadahilanan laban sa akin, Ibinilang niya ako na pinakakaaway:","11":"Inilagay niya ang aking mga paa sa mga pangawan, Kaniyang pinupuna ang lahat na aking landas.","12":"Narito, ako'y sasagot sa iyo, dito'y hindi ka ganap; Sapagka't ang Dios ay dakila kay sa tao.","13":"Bakit ka nakikilaban sa kaniya? Sapagka’t hindi siya nagbibigay alam ng anoman sa kaniyang mga usap.","14":"Sapagka't ang Dios ay minsang nagsasalita, Oo, makalawa, bagaman hindi pinakikinggan ng tao.","15":"Sa isang panaginip, sa isang pangitain sa gabi, Pagka ang mahimbing na pagkakatulog ay nahuhulog sa mga tao, Sa mga pagkakatulog sa higaan;","16":"Kung magkagayo’y ibinubukas niya ang mga pakinig ng mga tao, At itinatatak ang kanilang turo,","17":"Upang ihiwalay ang tao sa kaniyang panukala, At ikubli ang kapalaluan sa tao;","18":"Kaniyang pinipigil ang kaniyang kaluluwa sa pagbulusok sa hukay, At ang kaniyang buhay sa pagkamatay sa pamamagitan ng tabak.","19":"Siya nama’y pinarurusahan ng sakit sa kaniyang higaan, At ng palaging antak sa kaniyang mga buto:","20":"Na anopa’t kinayayamutan ng kaniyang buhay ang tinapay, At ng kaniyang kaluluwa ang pagkaing pinakamasarap,","21":"Ang kaniyang laman ay natutunaw, na hindi makita; At ang kaniyang mga buto na hindi nakita ay nangalilitaw.","22":"Oo, ang kaniyang kaluluwa ay nalalapit sa hukay, At ang kaniyang buhay sa mga mangwawasak.","23":"Kung doroong kasama niya ang isang anghel, Isang tagapagpaaninaw, na isa sa gitna ng isang libo, Upang ipakilala sa tao kung ano ang matuwid sa kaniya;","24":"Kung magkagayo’y binibiyayaan niya siya at nagsasabi, Iligtas mo siya sa pagbaba sa hukay, Ako’y nakasumpong ng katubusan.","25":"Ang kaniyang laman ay magiging sariwa kay sa laman ng isang bata; Siya’y bumabalik sa mga kaarawan ng kaniyang kabataan:","26":"Siya'y dumadalangin sa Dios, at nililingap niya siya: Na anopa't kaniyang nakikita ang kaniyang mukha na may kagalakan: At kaniyang isinasa tao ang kaniyang katuwiran.","27":"Siya’y umaawit sa harap ng mga tao, at nagsasabi, Ako’y nagkasala, at sumira ng matuwid, at hindi ko napakinabangan:","28":"Kaniyang tinubos ang aking kaluluwa sa pagyao sa hukay, At ang aking buhay ay makakakita ng liwanag.","29":"Narito, ang lahat ng mga bagay na ito ay gawa ng Dios, Makalawa, oo, makaitlo sa tao,","30":"Upang ibalik ang kaniyang kaluluwa mula sa hukay, Upang siya’y maliwanagan ng liwanag ng buhay.","31":"Pansinin mong mabuti, Oh Job, dinggin mo ako: Tumahimik ka, at ako’y magsasalita.","32":"Kung ikaw ay may anomang bagay na sasabihin, sagutin mo ako: Ikaw ay magsalita, sapagka't ibig kong ariin kang ganap.","33":"Kung hindi, dinggin mo ako: Tumahimik ka, at tuturuan kita ng karunungan."},"34":{"1":"Bukod dito’y sumagot si Eliu, at nagsabi,","2":"Dinggin ninyo ang aking mga salita, kayong mga pantas; At pakinggan ninyo ako, ninyong may kaalaman.","3":"Sapagka’t ang pakinig ay tumitikim ng mga salita, Gaya ng ngalangala na lumalasa ng pagkain.","4":"Ating piliin sa ganang atin ang matuwid: Ating alamin sa gitna natin kung ano ang mabuti.","5":"Sapagka't sinabi ni Job, Ako'y matuwid, At inalis ng Dios ang aking katuwiran:","6":"Gayon ma’y akong may matuwid ay nabilang akong sinungaling; At ang aking sugat ay walang kagamutan, bagaman ako’y walang pagsalangsang.","7":"Sinong tao ang gaya ni Job, Na umiinom ng pagkaduwahagi na tila tubig,","8":"Na yumayaon na kasama ng mga manggagawa ng kasamaan, At lumalakad na kasama ng mga masamang tao?","9":"Sapagka't kaniyang sinabi, Walang napapakinabang ang tao Na siya'y makapagpalugod sa Dios.","10":"Kaya't dinggin ninyo ako, ninyong mga lalaking may unawa: malayo nawa sa Dios na siya'y gumawa ng masama; at sa Makapangyarihan sa lahat, na siya'y magkamit ng kasamaan.","11":"Sapagka’t ang gawa ng tao ay tutuusin niya sa kaniya, At ipatatagpo sa bawa’t tao ang ayon sa kaniyang mga lakad.","12":"Oo, sa katotohanan, ang Dios ay hindi gagawa ng kasamaan, Ni ang Makapangyarihan sa lahat ay sisira ng kahatulan.","13":"Sinong nagbigay sa kaniya ng bilin sa lupa? O sinong nagayos ng buong sanglibutan?","14":"Kung kaniyang ilagak ang kaniyang puso sa tao, Kung kaniyang pisanin sa kaniyang sarili ang kaniyang espiritu at ang kaniyang hininga;","15":"Tanang laman ay mamamatay na magkakasama, At ang tao ay mababalik uli sa alabok.","16":"Kung ngayon ay mayroon kang unawa ay dinggin mo ito: Dinggin mo ang tinig ng aking mga salita.","17":"Mamamahala ba ang nagtatanim sa katuwiran? At iyo bang parurusahan siyang ganap at may kaya?","18":"Siya na nagsabi sa isang hari: Ikaw ay hamak? O sa mga mahal na tao: Kayo’y masasama?","19":"Na hindi gumagalang sa mga pagkatao ng mga pangulo, Ni nagpakundangan man sa mayaman ng higit kay sa mahirap; Sapagka’t silang lahat ay gawa ng kaniyang mga kamay.","20":"Sa isang sangdali ay nangamamatay sila, kahit sa hating gabi; Ang bayan ay inuuga at nawawala, At inaalis ang may kaya ng wala man lamang kamay.","21":"Sapagka’t ang kaniyang mga mata ay nangasa lakad ng tao, At nakikita niya ang lahat niyang pagyaon.","22":"Walang kadiliman, ni makapal man pangungulimlim, Na mapagtataguan ng mga manggagawa ng kasamaan.","23":"Sapagka't hindi na niya pakukundanganan ang tao, Upang siya'y humarap sa Dios sa kahatulan.","24":"Kaniyang niluluray ang mga makapangyarihang tao ng mga paraang di masayod, At naglalagay ng mga iba na kahalili nila.","25":"Kaya’t siya’y kumukuhang kaalaman sa kanilang mga gawa; At kaniyang binabaligtad sila sa gabi, na anopa’t sila’y nangalilipol.","26":"Kaniyang hinahampas sila na parang masasamang tao Sa hayag na paningin ng mga iba,","27":"Sapagka’t sila’y nagsilihis ng pagsunod sa kaniya, At hindi binulay ang anoman sa kaniyang mga lakad:","28":"Na anopa’t kaniyang pinadating ang daing ng dukha sa kaniya, At dininig niya ang daing ng napipighati.","29":"Pagka siya’y nagbibigay ng katahimikan, sino ngang makahahatol? At pagka kaniyang ikinukubli ang kaniyang mukha, sinong makakakita sa kaniya? Maging gawin sa isang bansa, o sa isang tao:","30":"Upang ang taong di banal ay huwag maghari, Upang huwag maging silo sa bayan.","31":"Sapagka't may nagsabi ba sa Dios: Aking tinitiis ang parusa, hindi na ako magkakasala pa:","32":"Yaong hindi ko nakikita ay ituro mo sa akin: Kung ako’y nakagawa ng kasamaan hindi ko na ito gagawin pa?","33":"Mangyayari pa ba ang kaniyang kagantihan na gaya ng iyong ibig na iyong tinatanggihan? Sapagka’t ikaw ang marapat pumili at hindi ako: kaya’t salitain mo kung ano ang iyong nalalaman.","34":"Mga taong may unawa ay magsasabi sa akin, Oo, bawa’t pantas na taong nakakarinig sa akin:","35":"Si Job ay nagsasalita ng walang kaalaman. At ang kaniyang mga salita ay walang karunungan.","36":"Si Job nawa’y subukin hanggang sa wakas, Dahil sa ang kaniyang sagot ay gaya ng mga masamang tao.","37":"Sapagka't siya'y nagdadagdag ng panghihimagsik sa kaniyang kasalanan, Kaniyang pinagagalaw ang kaniyang mga kamay sa gitna natin, At pinararami ang kaniyang mga salita laban sa Dios."},"35":{"1":"Bukod dito’y sumagot si Eliu, at nagsabi,","2":"Iniisip mo bang ito'y matuwid? O sinasabi mong: Ang aking katuwiran ay higit kay sa Dios,","3":"Na iyong sinasabi, Anong pakinabang ang tatamuhin mo? At, anong pakinabang ang tataglayin kong higit kung ako’y nagkasala?","4":"Sasagutin kita, At ang iyong mga kasamahang kasama mo.","5":"Tumingala ka sa mga langit at iyong tingnan; At masdan mo ang mga alapaap na lalong mataas kay sa iyo.","6":"Kung ikaw ay nagkasala, anong iyong ginagawa laban sa kaniya? At kung ang iyong mga pagsalangsang ay dumami, anong iyong ginagawa sa kaniya?","7":"Kung ikaw ay matuwid anong ibinibigay mo sa kaniya? O anong tinatanggap niya sa iyong kamay?","8":"Ang iyong kasamaan ay makapagpapahamak sa isang lalaking gaya mo; At ang iyong katuwiran ay makapagpapakinabang sa anak ng tao.","9":"Dahil sa karamihan ng mga kapighatian, sila’y humihiyaw: Sila’y humihingi ng tulong dahil sa kamay ng makapangyarihan.","10":"Nguni't walang nagsasabing, Saan nandoon ang Dios na Maylalang sa akin, Na siyang nagbibigay ng awit kung gabi;","11":"Na siyang nagtuturo sa atin ng higit kay sa mga hayop sa lupa. At ginagawa tayong lalong pantas kay sa mga ibon sa himpapawid?","12":"Doo’y tumatawag sila, nguni’t walang sumasagot, Dahil sa kapalaluan ng mga masamang tao.","13":"Tunay na hindi didinggin ng Dios ang walang kabuluhan, Ni pakukundanganan man ito ng Makapangyarihan sa lahat.","14":"Gaano pa kaliit kung iyong sinasabing hindi mo nakikita siya. Ang usap ay nasa harap niya, at iyong hinihintay siya!","15":"Nguni’t ngayon sapagka’t hindi niya dinalaw sa kaniyang galit, Ni ginunita mang maigi;","16":"Kaya’t ibinubuka ni Job ang kaniyang bibig sa walang kabuluhan; Siya’y nagpaparami ng mga salita na walang kaalaman."},"36":{"1":"Si Eliu rin naman ay nagpatuloy at nagsabi,","2":"Pagdalitaan mo akong sandali, at aking ipakikilala sa iyo; Sapagka't mayroon pa akong masasalita sa pagsasanggalang sa Dios.","3":"Dadalhin ko ang aking kaalaman mula sa malayo, At aking itutungkol ang katuwiran sa Maylalang sa akin.","4":"Sapagka’t tunay na ang aking mga salita ay hindi kabulaanan: Siyang sakdal sa kaalaman ay sumasaiyo.","5":"Narito ang Dios ay makapangyarihan, at hindi humahamak sa kanino man; Siya'y makapangyarihan sa lakas ng unawa.","6":"Hindi niya pinanatili ang buhay ng masama: Nguni’t nagbibigay ng matuwid sa napipighati.","7":"Hindi niya inihihiwalay ang kaniyang mga mata sa matuwid: Kundi kasama ng mga hari sa luklukan, Kaniyang itinatatag sila magpakailan man, at sila’y natataas.","8":"At kung sila’y mapapangaw, At mapipigil sa mga panali ng kapighatian;","9":"Itinuturo nga niya sa kanila ang kanilang gawa, At ang kanilang mga pagsalangsang na kanilang pinalalo.","10":"Ibinubuka rin naman niya ang kanilang pakinig sa turo, At iniuutos na sila’y magsihiwalay sa kasamaan.","11":"Kung sila’y makinig at maglingkod sa kaniya, Kanilang gugugulin ang kanilang mga kaarawan sa kaginhawahan, At ang kanilang mga taon sa kasayahan.","12":"Nguni’t kung hindi sila mangakinig, sila’y mangamamatay sa pamamagitan ng tabak, At sila’y mangamamatay na walang kaalaman.","13":"Nguni’t ang di banal sa puso ay nagbubunton ng galit: Hindi humihiyaw sila ng saklolo pagka tinatalian niya sila.","14":"Sila’y nangamamatay sa kabataan, At ang kanilang buhay ay napapahamak sa gitna ng marumi.","15":"Inililigtas niya ang mga dukha sa kanilang pagkapighati, At ibinubuka ang kanilang mga pakinig sa pagkapighati.","16":"Oo, hahanguin ka niya mula sa kagipitan, Hanggang sa luwal na dako na walang kagipitan; At ang malalagay sa iyong dulang ay mapupuno ng katabaan.","17":"Nguni’t ikaw ay puspos ng kahatulan ng masama: Kahatulan at kaganapan ang humahawak sa iyo.","18":"Sapagka’t may poot, magingat ka baka ikaw ay iligaw ng iyong kasiyahan; Ni mailigaw ka man ng kalakhan ng katubusan.","19":"Mapapaari ba ang iyong sigaw na ikaw ay hindi mapapasa kapanglawan, O ang madlang lakas man ng iyong kalakasan?","20":"Huwag mong nasain ang gabi, Pagka ang mga bayan ay nangahiwalay sa kanilang kinaroroonang dako.","21":"Ikaw ay magingat, huwag mong lingunin ang kasamaan; Sapagka’t ito’y iyong pinili sa halip ng kadalamhatian.","22":"Narito, ang Dios ay gumagawa ng mainam sa kaniyang kapangyarihan: Sinong tagapagturo ang gaya niya?","23":"Sinong nagguhit sa kaniya ng kaniyang daan? O sinong makapagsasabi, Ikaw ay gumawa ng kalikuan?","24":"Alalahanin mo na iyong dinakila ang kaniyang gawa, Na inawit ng mga tao.","25":"Lahat ng mga tao’y nakakita noon; Makikita ito ng tao sa malayo.","26":"Narito, ang Dios ay dakila, at hindi natin nakikilala siya; Hindi masayod ang bilang ng kaniyang mga taon.","27":"Sapagka’t pinailanglang niya ang mga patak ng tubig, Na nagiging ulan mula sa singaw na yaon:","28":"Na ibinubuhos ng mga langit At ipinapatak na sagana sa tao.","29":"Oo, may makakaunawa ba ng paglaganap ng mga alapaap, Ng mga kulog ng kaniyang kulandong?","30":"Narito, pinalalaganap niya ang kaniyang liwanag sa palibot niya; At inaapawan ang kalaliman ng dagat.","31":"Sapagka’t sa pamamagitan ng mga ito ay hinahatulan niya ang mga bayan; Siya’y nagbibigay ng pagkaing sagana.","32":"Tinatakpan niya ang kaniyang mga kamay ng kidlat; At ibinilin sa kidlat na tumama sa pinakatanda.","33":"Ang hugong niyaon ay nagsasaysay ng tungkol sa kaniya, Ang hayop nama’y ng tungkol sa bagyo na dumarating."},"37":{"1":"Oo, dahil din dito’y nanginginig ang aking puso, At napapabago sa kaniyang kinaroroonang dako.","2":"Dinggin ninyo oh dinggin ang hiyaw ng kaniyang tinig, At ang sigaw na lumalabas sa kaniyang bibig.","3":"Kaniyang ipinadadala sa silong ng buong langit, At ang kidlat niya’y sa mga wakas ng lupa.","4":"Sumunod nito’y isang hugong na dumadagundong; Siya’y kumukulog ng hugong ng kaniyang karilagan: At hindi tumitigil doon kung naririnig ang kaniyang tinig.","5":"Ang Dios ay kumukulog na kagilagilalas ng kaniyang tinig; Dakilang mga bagay ang ginawa niya, na hindi natin matalastas.","6":"Sapagka’t sinabi niya sa nieve, lumagpak ka sa lupa; Gayon din sa ambon, At sa bugso ng kaniyang malakas na ulan,","7":"Tinatatakan niya ang kamay ng bawa’t tao: Upang maalaman ng lahat ng mga tao na kaniyang nilalang.","8":"Kung gayo’y nagsisipasok ang mga hayop sa mga lungga, At namamalagi sa kanilang mga tahanan.","9":"Mula sa timog nanggagaling ang bagyo: At ang ginaw ay mula sa hilagaan.","10":"Sa pamamagitan ng hinga ng Dios ay nayayari ang hielo: At ang kaluwangan ng tubig ay naiipit.","11":"Oo, kaniyang nilalagyan ang masinsing ulap ng halomigmig; Kaniyang pinangangalat ang alapaap ng kaniyang kidlat:","12":"At pumipihit sa palibot sa pamamagitan ng kaniyang patnubay, Upang kanilang gawin ang anomang iutos niya sa kanila, Sa ibabaw ng balat ng sanglibutang natatahanan:","13":"Maging sa saway, o maging sa kaniyang lupain, O maging sa kaawaan ay pinalilitaw niya.","14":"Dinggin mo ito, Oh Job: Tumigil ka, at bulayin ang kagilagilalas na mga gawa ng Dios.","15":"Nalalaman mo ba kung paanong pinararatangan sila ng Dios, At pinasisilang ang kidlat ng kaniyang alapaap?","16":"Nalalaman mo ba ang mga pagtitimbang ng mga alapaap, Ang kagilagilalas na mga gawa niya na sakdal sa kaalaman?","17":"Paanong umiinit ang inyong mga suot, Pagka tumatahimik ang lupa sa pamamagitan ng hanging timugan?","18":"Mailalatag mo ba na kasama niya ang langit, Na matibay na gaya ng isang salaming binubo?","19":"Ituro mo sa amin kung anong aming sasabihin sa kaniya; Sapagka’t hindi namin maayos ang aming pananalita dahil sa kadiliman.","20":"Sasaysayin ba sa kaniya na ako’y magsasalita? O iisipin ba ng isang tao na siya’y sasakmalin?","21":"At ngayo’y hindi nakikita ng mga tao ang makinang na liwanag na nasa mga langit: Nguni’t ang hangin ay dumadaan, at pinapalis ang mga yaon.","22":"Karilagang ginto ay nagmumula sa hilagaan; May taglay ang Dios na kakilakilabot na karilagan.","23":"Tungkol sa Makapangyarihan sa lahat, hindi natin mauunawa; Siya’y marilag sa kapangyarihan; At sa kahatulan at saganang kaganapan siya’y hindi pipighati.","24":"Kinatatakutan nga siya ng mga tao: Hindi niya binibigyang pitagan ang sinomang pantas sa puso."},"38":{"1":"Nang magkagayo'y sumagot ang Panginoon kay Job mula sa ipoipo, at nagsabi,","2":"Sino ito na nagpapadilim ng payo Sa pamamagitan ng mga salita na walang kaalaman?","3":"Bigkisan mo ngayon ang iyong mga balakang na parang lalake: Sapagka’t tatanungin kita at magpapahayag ka sa akin.","4":"Saan ka nandoon nang ilagay ko ang mga patibayan ng lupa? Ipahayag mo, kung mayroon kang unawa.","5":"Sinong naglagay ng mga sukat niyaon, kung iyong nalalaman? O sinong nagunat ng panukat diyan?","6":"Sa ano nalagay ang kaniyang mga patibayan? O sinong naglagay ng batong panulok niyaon;","7":"Nang magsiawit na magkakasama ang mga bituin pang-umaga. At ang lahat ng mga anak na lalake ng Dios ay naghihiyawan sa kagalakan?","8":"O sinong nagsara ng mga pinto sa dagat, Nang magpumiglas na gaya ng pagpiglas mula sa bahay-bata;","9":"Nang gawin ko ang alapaap na bihisan niyaon, At ang salimuot na kadiliman na pinakabalot niyaon,","10":"At aking itinatag doon ang aking pasiya, At nilagyan ko ng mga halang at mga pinto,","11":"At aking sinabi, hanggang dito ay darating ka, nguni’t hindi ka na lalagpas: At dito’y titigil ang iyong mga palalong alon?","12":"Nagutos ka ba sa umaga mula sa iyong mga kaarawan, At ipinabatid mo ba sa bukang liwayway ang kaniyang dako;","13":"Upang humawak sa mga wakas ng lupa, At ang masasama ay maugoy doon?","14":"Nababagong parang putik sa ilalim ng tatak; At lahat ng mga bagay ay nagiging gaya ng bihisan:","15":"At sa masama ay inalis ang kanilang liwanag, At ang mataas na kamay ay mababali.","16":"Pumasok ka ba sa mga bukal ng dagat? O lumakad ka ba sa mga landas ng kalaliman?","17":"Nangahayag ba sa iyo ang mga pintuan ng kamatayan? O nakita mo ba ang mga pinto ng anino ng kamatayan?","18":"Iyo bang nabatid ang kaluwangan ng lupa? Ipahayag mo, kung iyong nalalamang lahat.","19":"Saan nandoon ang daan na patungo sa tahanan ng liwanag, At tungkol sa kadiliman, saan nandoon ang dako niyaon;","20":"Upang iyong madala sa hangganan niyaon, At upang iyong gunitain ang mga landas hanggang sa bahay niyaon?","21":"Marahil nalalaman mo, sapagka’t ikaw nga’y ipinanganak noon, At ang bilang ng iyong mga kaarawan ay marami!","22":"Pumasok ka ba sa mga tipunan ng nieve, O nakita mo ba ang mga tipunan ng granizo,","23":"Na aking itinaan laban sa panahon ng kabagabagan, Laban sa kaarawan ng pagbabaka at pagdidigma?","24":"Sa aling daan naghiwalay ang liwanag, O sa hanging silanganan na lumalaganap sa ibabaw ng lupa?","25":"Sinong humukay ng bangbang sa mga bugso ng tubig, O ng daanan ng kidlat ng kulog;","26":"Upang magpaulan sa lupa, na hindi tinatahanan ng tao, Sa ilang na doon ay walang tao.","27":"Upang busugin ang giba at sirang lupa; At upang pasibulin ang sariwang damo?","28":"May ama ba ang ulan? O sinong nanganak sa mga patak ng hamog?","29":"Sa kaninong bahay-bata nagmula ang hielo? At ang escarcha sa himpapawid, ay ipinanganak nino?","30":"Ang mga tubig ay nakukubling gaya ng bato, At ang ibabaw ng kalaliman ay namumuno.","31":"Matatalian mo ba ang pagkakaumpukan ng mga bituin na Pleyade, O makakalagan ang tali ng mga bituin na Orion?","32":"Mailalabas mo ba ang mga bituin na mga tanda ng Zodiaco sa kanilang kapanahunan? O mapapatnubayan mo ba ang Oso na kasama ng kaniyang mga anak?","33":"Nalalaman mo ba ang mga alituntunin ng langit? Maitatatag mo ba ang kapangyarihan niyaon sa lupa?","34":"Mailalakas mo ba ang iyong tinig hanggang sa mga alapaap, Upang takpan ka ng saganang tubig?","35":"Makapagsusugo ka ba ng mga kidlat, upang magsiyaon, At magsabi sa iyo: Nangarito kami?","36":"Sinong naglagay ng karunungan sa mga pinakaloob na bahagi? O sinong nagbigay ng kaalaman sa pagiisip?","37":"Sinong makabibilang ng mga alapaap sa pamamagitan ng karunungan? O sinong makatutuyo ng mga botelya ng langit,","38":"Pagka ang alabok ay napuputik, At ang mga bugal ay nanganinikit na maigi?","39":"Huhuli ka ba ng mahuhuli na ukol sa leong babae? O bubusugin mo baga ang kagutoman ng mga batang leon,","40":"Pagka sila’y nagsisihilig sa kanilang mga lungga, At nagsisitahan sa guwang upang bumakay?","41":"Sinong naghahanda sa uwak ng pagkain niya, Pagka ang kaniyang mga inakay ay nagsisidaing sa Dios, At nagsisigala sa kakulangan ng pagkain?"},"39":{"1":"Nalalaman mo ba ang panahong ipinanganganak ng mga kambing bundok? O matatandaan mo ba ang mga pagdaramdam ng mga usa?","2":"Mabibilang mo ba ang mga buwan ng kanilang kagampanan? O nalalaman mo ba ang panahong kanilang ipinanganak?","3":"Sila’y nagsisiyuko, kanilang inilalabas ang kanilang mga anak, Kaniyang iniwawaksi ang kanilang kapanglawan.","4":"Ang kanilang mga anak ay nagiging malakas, sila’y nagsisilaki sa kaparangan; Sila’y nagsisiyao at hindi na nagsisibalik.","5":"Sinong nagpakawala sa mabangis na asno? O sinong nagkalag ng mga tali ng mailap na asno?","6":"Na ginawa kong bahay niya ang ilang, At ang lupaing maasin na kaniyang tahanan.","7":"Kaniyang nililibak ang kaguluhan ng bayan. Ni hindi niya dinidinig ang sigaw ng nagpapatakbo ng hayop.","8":"Ang libot ng mga bundok ay kaniyang pastulan, At kaniyang sinasaliksik ang bawa’t sariwang bagay.","9":"Matutuwa ba ang bakang gubat na maglingkod sa iyo? O matitira ba sa siping ng iyong pasabsaban?","10":"Matatalian mo ba ang bakang gubat ng iyong panali sa pangbukid? O magbubusagsag ba ng mga libis sa likuran mo?","11":"Aasa ka ba sa kaniya, dahil sa siya’y totoong malakas? O iiwan mo ba ang iyong gawain sa kaniya?","12":"Ipagkakatiwala mo ba sa kaniya na iuuwi sa bahay ang iyong binhi, At pipisanin ang mga butil sa iyong giikan?","13":"Ang pakpak ng avestruz ay nagagalak; Nguni’t may kagandahang loob ba ang kanilang mga pakpak at mga balahibo?","14":"Sapagka’t nagiiwan ng kaniyang mga itlog sa lupa, At pinaiinit ang mga yaon sa alabok,","15":"At kinalilimutang mangapipisa ng paa, O mangayuyurakan ng mabangis na hayop.","16":"Siya’y nagmamatigas laban sa kaniyang mga sisiw na tila hindi kaniya: Bagaman ang kaniyang gawa ay mawalang kabuluhan, hindi niya ikinatatakot;","17":"Sapagka't binawian siya ng Dios ng karunungan, Ni hindi siya binahaginan ng unawa.","18":"Anomang panahon na siya’y napaiitaas, Hinahamak niya ang kabayo at ang sakay nito.","19":"Nagbigay ka ba sa kabayo ng kalakasan? Binihisan mo ba ang kaniyang leeg ng buhok na gumagalaw?","20":"Pinalulukso mo ba siya na parang balang? Ang kaluwalhatian ng kaniyang bahin ay kakilakilabot.","21":"Siya’y kumukutkot sa libis, at nagagalak sa kaniyang kalakasan, Siya’y sumasagupa sa mga taong may sandata.","22":"Tinutuya niya ang takot at hindi nanglulupaypay: Ni hindi tinatalikuran ang tabak.","23":"Ang suksukan ng pana ay tumutunog laban sa kaniya, Ang makintab na sibat at ang kalasag.","24":"Kaniyang sinasakmal ang lupa na may kabangisan at poot; Ni hindi siya naniniwala na yao’y tunog ng pakakak.","25":"Kaniyang sinasabi sa tuwing tutunog ang mga pakakak: Aha! At kaniyang naaamoy ang pagbabaka sa malayo, ang sigaw ng mga kapitan at ang hiyaw.","26":"Lumilipad ba ang uwak sa pamamagitan ng inyong karunungan, At iniuunat ba ang kaniyang mga pakpak sa dakong timugan?","27":"Napaiilanglang ba ang agila sa iyong utos, At gumagawa ba ng kaniyang pugad sa itaas?","28":"Sila’y nananahan sa malaking bato, at doon tumitira, Sa taluktok ng burol at sa katibayan,","29":"Mula roo’y tumitingin siya ng madadagit; Ang kaniyang mga mata ay tumatanaw sa malayo.","30":"Ang mga anak naman niya ay nagsisihitit ng dugo: At kung saan naroon ang pinatay ay naroon siya."},"40":{"1":"Bukod dito'y sumagot ang Panginoon kay Job, at nagsabi,","2":"Magmamatapang ba siya na makipagtalo sa Makapangyarihan sa lahat? Siyang nakikipagkatuwiranan sa Dios, ay sagutin niya ito.","3":"Nang magkagayo'y sumagot si Job sa Panginoon, at nagsabi,","4":"Narito, ako’y walang kabuluhan; anong isasagot ko sa iyo? Aking inilalagay ang aking kamay sa aking bibig,","5":"Minsan ay nagsalita ako, at hindi ako sasagot: Oo, makalawa, nguni’t hindi ako magpapatuloy.","6":"Nang magkagayo'y sumagot ang Panginoon kay Job mula sa ipoipo, at nagsabi,","7":"Magbigkis ka ng iyong mga balakang ngayon na parang lalake: Ako’y magtatanong sa iyo at magpahayag ka sa akin.","8":"Iyo bang wawaling kabuluhan ang aking kahatulan? Iyo bang hahatulan ako, upang ikaw ay ariing ganap?","9":"O mayroon ka bang kamay na parang Dios? At makakukulog ka ba ng tinig na gaya niya?","10":"Magpakagayak ka ngayon ng karilagan at karapatan; At magbihis ka ng karangalan at kalakhan.","11":"Ibugso mo ang mga alab ng iyong galit: At tunghan mo ang bawa’t palalo, at abain mo siya.","12":"Masdan mo ang bawa’t palalo, at papangumbabain mo siya; At iyong tungtungan ang masama sa kaniyang tayuan.","13":"Ikubli mo sila sa alabok na magkakasama; Talian mo ang kanilang mukha sa lihim na dako.","14":"Kung magkagayo’y ipahayag naman kita; Na maililigtas ka ng iyong kanan.","15":"Narito ngayon, ang hayop na behemot na aking ginawang kasama mo: Siya’y kumakain ng damo na gaya ng baka.","16":"Narito, ngayon, ang kaniyang lakas ay nasa kaniyang mga balakang, At ang kaniyang kalakasan ay nasa kalamnan ng kaniyang tiyan.","17":"Kaniyang iginagalaw ang kaniyang buntot na parang isang cedro: Ang mga litid ng kaniyang mga hita ay nangagkakasabiran.","18":"Ang kaniyang mga buto ay parang mga tubong tanso; Ang kaniyang mga paa ay parang mga halang na bakal.","19":"Siya ang pinakapangulo sa mga daan ng Dios: Ang lumalang sa kaniya, ang makapaglalapit lamang ng tabak sa kaniya.","20":"Tunay na ang mga bundok ay naglalabas sa kaniya ng pagkain; Na pinaglalaruan ng lahat ng mga hayop sa parang.","21":"Siya’y humihiga sa ilalim ng punong loto, Sa puwang ng mga tambo, at mga lumbak.","22":"Nilililiman siya ng mga puno ng loto ng kanilang lilim; Nililigid sa palibot ng mga sauce sa batis.","23":"Narito, kung bumubugso ang isang ilog hindi nanginginig: Siya’y tiwasay bagaman umapaw ang Jordan hanggang sa kaniyang bunganga.","24":"May kukuha ba sa kaniya pag siya’y natatanod, O may tutuhog ba ng kaniyang ilong sa pamamagitan ng isang silo?"},"41":{"1":"Mahuhuli mo ba ang buwaya ng isang bingwit? O mailalabas mo ba ang kaniyang dila ng isang panali?","2":"Makapaglalagay ka ba ng tali sa kaniyang ilong? O makabubutas sa kaniyang panga ng isang taga ng bingwit?","3":"Mamamanhik ba siya ng marami sa iyo? O magsasalita ba siya ng mga malumanay na salita sa iyo?","4":"Makikipagtipan ba siya sa iyo, Upang ariin mo siyang alipin magpakailan man?","5":"Makikipaglaro ka ba sa kaniya na gaya sa isang ibon? O iyong tatalian ba siya para sa iyong mga dalaga?","6":"Makakalakal ba siya ng mga pulutong ng mangingisda? Mababahagi ba siya nila sa mga mangangalakal?","7":"Mahihiwa mo ba ang kaniyang balat ng sundang na bakal, O ang kaniyang ulo ng panaksak ng isda?","8":"Ipatong mo ang iyong kamay sa kaniya; Alalahanin mo ang pagbabaka at huwag mo nang gawin.","9":"Narito, ang pagasa riyan ay walang kabuluhan: Hindi ba malulugmok ang sinoman makita lamang yaon?","10":"Walang malakas na makapangahas kumilos niyaon: Sino ngang makatatayo sa harap ko?","11":"Sinong naunang nagbigay sa akin upang aking bayaran siya? Anomang nasa silong ng buong langit ay akin.","12":"Hindi ako tatahimik tungkol sa kaniyang mga sangkap ng katawan, Ni sa kaniya mang dakilang kapangyarihan, ni sa kaniya mang mainam na hugis.","13":"Sinong makapaglilitaw na karayagan ng kaniyang mga damit? Sinong makalalapit sa kaniyang magkasaping pangil?","14":"Sinong makapagbubukas ng mga pinto ng kaniyang mukha? Sa palibot ng kaniyang ngipin ay kakilabutan.","15":"Ang kaniyang mga matibay na palikpik ay kaniyang kapalaluan, Nangagkakadikit na maigi na gaya sa isang tatak na mahigpit.","16":"Nagkakadikit sa isa’t isa, Na ang hangin ay hindi makaraan sa pagitan sa mga yaon.","17":"Sila’y nagkakasugpongan sa isa’t isa; Nagkakalakip na magkasama, na hindi maihihiwalay.","18":"Ang kanilang mga bahin ay kumikislap ng apoy, At ang kanilang mga mata ay gaya ng mga bukang liwayway kung umaga.","19":"Mula sa kaniyang bibig ay lumalabas ang nagliliyab na sulo, At mga alipatong apoy ay nagsisilabas.","20":"Mula sa kaniyang mga butas ng ilong ay lumalabas ang usok, Na gaya ng isang kumukulong talyasi at nagniningas na mga talahib.","21":"Ang kaniyang hinga ay nagpapaningas ng mga baga, At isang alab ay lumalabas sa kaniyang bibig.","22":"Sa kaniyang leeg ay tumitira ang kalakasan, At ang kakilabutan ay sumasayaw sa harap niya.","23":"Ang mga kaliskis ng kaniyang laman ay nangagkakadikitan; Nangagtutumibay sa kaniya; hindi magagalaw.","24":"Ang kaniyang puso ay matatag na gaya ng isang bato; Oo, matatag na gaya ng batong pangibaba ng gilingan.","25":"Pagka siya’y tumitindig ay natatakot ang makapangyarihan: Dahil sa pagkagulat ay nangalilito sila.","26":"Kung siya’y tagain ninoman ng tabak ay hindi tumatalab; Ni ng sibat man, ng pana, ni ng matalas na tulis man.","27":"Kaniyang ipinalalagay ang bakal na parang dayami, At ang tanso na parang lapok na kahoy.","28":"Hindi niya mapatakas ng palaso: Ang mga batong panghilagpos ay nagiging sa kaniya’y parang pinagputulan ng trigo.","29":"Ang mga panakbat ay nangapapalagay na parang pinagputulan ng trigo: Kaniyang tinatawanan ang galaw ng sibat.","30":"Ang kaniyang mga sangkap sa ibaba ay gaya ng mga matulis na bibinga: Lumalaganap na tila saksak sa banlik.","31":"Kaniyang pinagpapakuluan ang kalaliman na parang palyok: Kaniyang ginagawa ang dagat na parang pamahid.","32":"Kaniyang pinasisilang ang landas sa likuran niya; Aakalain ng sinoman na mauban ang kalaliman.","33":"Sa ibabaw ng lupa ay walang gaya niya, Na likhang walang takot.","34":"Kaniyang minamasdan ang bawa’t mataas na bagay: Siya’y hari sa lahat ng mga anak na palalo."},"42":{"1":"Nang magkagayo'y sumagot si Job sa Panginoon, at nagsabi,","2":"Nalalaman ko na magagawa mo ang lahat ng mga bagay, At wala kang akala na mapipigil.","3":"Sino itong nagkukubli ng payo na walang kaalaman? Kaya’t aking sinambit na hindi ko nauunawa, Mga bagay na totoong kagilagilalas sa akin na hindi ko nalalaman.","4":"Dinggin mo, isinasamo ko sa iyo, at ako’y magsasalita; Ako’y magtatanong sa iyo, at magpahayag ka sa akin.","5":"Narinig kita sa pakikinig ng pakinig; Nguni’t ngayo’y nakikita ka ng aking mata,","6":"Kaya’t ako’y nayayamot sa sarili, at nagsisisi ako Sa alabok at mga abo.","7":"At nangyari, na pagkatapos na masalita ng Panginoon ang mga salitang ito kay Job, sinabi ng Panginoon kay Eliphaz na Temanita, Ang aking poot ay nagaalab laban sa iyo, at laban sa iyong dalawang kaibigan: sapagka't hindi kayo nangagsalita tungkol sa akin ng bagay na matuwid, na gaya ng ginawa ng aking lingkod na si Job.","8":"Kaya’t magsikuha kayo sa inyo ngayon ng pitong guyang baka, at pitong lalaking tupa, at magsiparoon kayo sa aking lingkod na kay Job, at ihandog ninyo sa ganang inyo na pinakahandog na susunugin: at idadalangin kayo ng aking lingkod na si Job: sapagka’t siya’y aking tatanggapin, baka kayo’y aking gawan ng ayon sa inyong kamangmangan; sapagka’t hindi kayo nangagsasalita tungkol sa akin ng bagay na matuwid, na gaya ng aking lingkod na si Job.","9":"Sa gayo'y nagsiyaon si Eliphaz na Temanita, at si Bildad na Suhita, at si Sophar na Naamatita, at ginawa ang ayon sa iniutos sa kanila ng Panginoon: at nilingap ng Panginoon si Job.","10":"At inalis ng Panginoon ang pagkabihag ni Job, nang kaniyang idalangin ang kaniyang mga kaibigan; at binigyan ng Panginoon si Job na makalawa ang higit ng dami kay sa tinatangkilik niya ng dati.","11":"Nang magkagayo'y nagsiparoon sa kaniya ang lahat niyang mga kapatid na lalake at babae, at lahat na naging kakilala niya ng una, at nagsikain ng tinapay na kasalo niya sa kaniyang bahay; at nakipagdamdam sa kaniya, at inaliw siya tungkol sa lahat na kasamaan na pinasapit sa kaniya ng Panginoon: bawa't tao nama'y nagbigay sa kaniya ng isang putol na salapi, at bawa't isa'y ng isang singsing na ginto.","12":"Sa gayo'y pinagpala ng Panginoon, ang huling wakas ni Job na higit kay sa kaniyang pasimula: at siya'y nagkaroon ng labing apat na libong tupa, at anim na libong kamelyo, at isang libong tuwang na baka, at isang libong asnong babae.","13":"Siya nama’y nagkaroon din ng pitong anak na lalake at tatlong anak na babae.","14":"At tinawag niya ang pangalan ng una na Jemima; at ang pangalan ng ikalawa, Cesiah, at ang pangalan ng ikatlo, Keren-hapuch.","15":"At sa buong lupain ay walang mga babaing masumpungan na totoong maganda na gaya ng mga anak na babae ni Job: at binigyan sila ng kanilang ama ng mana sa kasamahan ng kanilang mga kapatid.","16":"At pagkatapos nito’y nabuhay si Job na isang daan at apat na pung taon, at nakita niya ang kaniyang mga anak, at ang mga anak ng kaniyang mga anak, hanggang sa apat na saling lahi.","17":"Gayon namatay si Job, na matanda at puspos ng mga kaarawan."}}