{"1":{"1":"Mapalad ang tao na hindi lumalakad sa payo ng masama, Ni tumatayo man sa daan ng mga makasalanan, Ni nauupo man sa upuan ng mga manglilibak.","2":"Kundi ang kaniyang kasayahan ay nasa kautusan ng Panginoon; At sa kautusan niya nagbubulaybulay siya araw at gabi.","3":"At siya’y magiging parang punong kahoy na itinanim sa siping ng mga agos ng tubig, Na nagbubunga sa kaniyang kapanahunan, Ang kaniyang dahon nama’y hindi malalanta; At anomang kaniyang gawin ay giginhawa.","4":"Ang masama ay hindi gayon; Kundi parang ipa na itinataboy ng hangin.","5":"Kaya’t ang masama ay hindi tatayo sa paghatol, Ni ang mga makasalanan man sa kapisanan ng mga matuwid.","6":"Sapagka't nalalaman ng Panginoon ang lakad ng mga matuwid: Nguni't ang lakad ng masama ay mapapahamak."},"2":{"1":"Bakit ang mga bansa ay nangagugulo, At ang mga bayan ay nangagaakala ng walang kabuluhang bagay?","2":"Ang mga hari sa lupa ay nagsisihanda, At ang mga pinuno ay nagsasanggunian, Laban sa Panginoon at laban sa kaniyang pinahiran ng langis, na sinasabi:","3":"Lagutin natin ang kanilang tali, At ating iwaksi ang kanilang mga panali sa atin.","4":"Siyang nauupo sa kalangitan ay tatawa: Ilalagay sila ng Panginoon sa kakutyaan.","5":"Kung magkagayo’y magsasalita siya sa kanila sa kaniyang poot, At babagabagin sila sa kaniyang malabis na sama ng loob:","6":"Gayon ma’y inilagay ko ang aking hari Sa aking banal na bundok ng Sion.","7":"Aking sasaysayin ang tungkol sa pasiya: Sinabi ng Panginoon sa akin, Ikaw ay aking anak; Sa araw na ito ay ipinanganak kita.","8":"Humingi ka sa akin, at ibibigay ko sa iyo ang mga bansa na iyong pinakamana, At ang mga pinakadulong bahagi ng lupa ay iyong pinakaari.","9":"Sila’y iyong babaliin ng isang pamalong bakal; Iyong dudurugin sila na parang isang sisidlan ng magpapalyok.","10":"Ngayon nga’y magpakapantas kayo, Oh kayong mga hari: Mangatuto kayo, kayong mga hukom sa lupa.","11":"Kayo'y mangaglingkod sa Panginoon na may takot, At mangagalak na may panginginig.","12":"Hagkan ninyo ang anak, baka magalit siya, at kayo’y mangapahamak sa daan, Sapagka’t ang kaniyang poot ay madaling magalab. Mapapalad ang nanganganlong sa kaniya."},"3":{"1":"Panginoon, ano't ang aking mga kaaway ay nagsisidami! Marami sila na nagsisibangon laban sa akin.","2":"Marami ang nagsasabi sa aking kaluluwa: Walang tulong sa kaniya ang Dios. (Selah)","3":"Nguni't ikaw, Oh Panginoon ay isang kalasag sa palibot ko: Aking kaluwalhatian; at siyang tagapagtaas ng aking ulo.","4":"Ako'y dumadaing ng aking tinig sa Panginoon, At sinasagot niya ako mula sa kaniyang banal na bundok. (Selah)","5":"Ako'y nahiga, at natulog; Ako'y nagising; sapagka't inaalalayan ako ng Panginoon.","6":"Ako’y hindi matatakot sa sangpung libo ng bayan, Na nagsihanda laban sa akin sa buong palibot.","7":"Bumangon ka, Oh Panginoon; iligtas mo ako, Oh aking Dios: Sapagka't iyong sinampal ang lahat ng aking mga kaaway; Iyong binungal ang mga ngipin ng masasama.","8":"Pagliligtas ay ukol sa Panginoon: Sumaiyong bayan nawa ang iyong pagpapala. (Selah)"},"4":{"1":"Sagutin mo ako, pagka tumatawag ako, Oh Dios ng aking katuwiran; Inilagay mo ako sa kaluwagan, nang ako'y nasa kagipitan: Maawa ka sa akin, at dinggin mo ang aking dalangin.","2":"Oh kayong mga anak ng tao, hanggang kailan magiging kasiraang puri ang aking kaluwalhatian? Gaano katagal iibigin ninyo ang walang kabuluhan, at hahanap sa kabulaanan? (Selah)","3":"Nguni't talastasin ninyo na ibinukod ng Panginoon sa ganang kaniyang sarili ang banal: Didinggin ng Panginoon pagka ako'y tumawag sa kaniya.","4":"Kayo’y magsipanginig, at huwag mangagkasala: Mangagbulaybulay kayo ng inyong puso sa inyong higaan, at kayo’y magsitahimik.","5":"Mangaghandog kayo ng mga hain ng katuwiran, At ilagak ninyo ang inyong tiwala sa Panginoon.","6":"Marami ang mangagsasabi, Sinong magpapakita sa amin ng mabuti? Panginoon, pasilangin mo ang liwanag ng iyong mukha sa amin.","7":"Ikaw ay naglagay ng kasayahan sa aking puso, Ng higit kay sa kanilang tinatangkilik nang ang kanilang butil, at kanilang alak ay magsidami.","8":"Payapa akong hihiga at gayon din matutulog: Sapagka't ikaw, Panginoon, pinatatahan mo akong mag-isa sa katiwasayan."},"5":{"1":"Pakinggan mo ang aking mga salita, Oh Panginoon, Pakundanganan mo ang aking pagbubulaybulay.","2":"Dinggin mo ang tinig ng aking daing, Hari ko, at Dios ko; Sapagka't sa Iyo'y dumadalangin ako.","3":"Oh Panginoon, sa kinaumagaha'y didinggin mo ang aking tinig; Sa kinaumagahan ay aayusin ko ang aking dalangin sa iyo, at magbabantay ako.","4":"Sapagka't ikaw ay di isang Dios na may kaluguran sa kasamaan: Ang masama ay hindi tatahang kasama mo.","5":"Ang hambog ay hindi tatayo sa iyong paningin: Iyong kinapopootan ang lahat na mga manggagawa ng kalikuan.","6":"Iyong lilipulin sila na nangagsasalita ng mga kabulaanan: Kinayayamutan ng Panginoon ang taong mabangis at magdaraya,","7":"Nguni’t sa ganang akin, sa kasaganaan ng iyong kagandahang-loob ay papasok ako sa iyong bahay; Sa takot sa iyo ay sasamba ako sa dako ng iyong banal na templo.","8":"Patnubayan mo ako, Oh Panginoon, sa iyong katuwiran dahil sa aking mga kaaway; Patagin mo ang iyong daan sa harapan ko.","9":"Sapagka’t walang pagtatapat sa kanilang bibig; Ang kanilang kalooban ay tunay na kasamaan; Ang kanilang lalamunan ay bukas na libingan; Sila’y nanganunuya ng kanilang dila.","10":"Bigyan mong sala sila, Oh Dios; Ibuwal mo sila sa kanilang sariling mga payo: Palayasin mo sila sa karamihan ng kanilang mga pagsalangsang; Sapagka't sila'y nanganghimagsik laban sa iyo,","11":"Nguni’t iyong pagalakin ang lahat na nagsisipagkanlong sa iyo, Pahiyawin mo nawa sila sa kagalakan magpakailan man, sapagka’t iyong ipinagsasanggalang sila: Mangagalak nawa rin sa iyo ang nagsisiibig ng iyong pangalan.","12":"Sapagka't iyong pagpapalain ang matuwid; Oh Panginoon, lilibirin mo siya ng paglingap na gaya ng isang kalasag."},"6":{"1":"Oh Panginoon, huwag mo akong sawayin sa iyong galit, Ni parusahan mo man ako sa iyong mahigpit na sama ng loob.","2":"Maawa ka sa akin, Oh Panginoon; sapagka't ako'y naluluoy, Oh Panginoon, pagalingin mo ako; sapagka't ang aking mga buto ay nagsisipangalog.","3":"Ang akin ding kaluluwa ay nababagabag na mainam: At ikaw, Oh Panginoon, hanggang kailan?","4":"Bumalik ka, Oh Panginoon, palayain mo ang aking kaluluwa: Iligtas mo ako alangalang sa iyong kagandahang-loob.","5":"Sapagka’t sa kamatayan ay walang alaala sa iyo; Sa libingan ay sinong mangagpapasalamat sa iyo?","6":"Ako’y pagal ng aking pagdaing; Gabigabi ay aking pinalalangoy ang aking higaan; Aking dinidilig ang aking hiligan ng aking mga luha.","7":"Ang aking mga mata ay nangamumugto dahil sa kapanglawan; Tumatanda ako dahil sa aking lahat na kaaway.","8":"Magsilayo kayo sa akin, kayong lahat na manggagawa ng kasamaan: Sapagka't narinig ng Panginoon ang tinig ng aking pagtangis.","9":"Narinig ng Panginoon ang aking pananaing; Tatanggapin ng Panginoon ang aking dalangin.","10":"Lahat ng kaaway ko’y mapapahiya, at mababagabag na mainam: Sila’y magsisibalik, sila’y mangapapahiyang kagyat."},"7":{"1":"Oh Panginoon kong Dios, sa iyo nanganganlong ako. Iligtas mo ako sa lahat na nagsisihabol sa akin, at palayain mo ako:","2":"Baka lurayin nila na gaya ng leon ang aking kaluluwa, Na lurayin ito, habang walang magligtas.","3":"Oh Panginoon kong Dios, kung ginawa ko ito; Kung may kasamaan sa aking mga kamay;","4":"Kung ako’y gumanti ng kasamaan sa kaniya na may kapayapaan sa akin; (Oo, aking pinawalan siya, na walang anomang kadahilanan ay naging aking kaaway:)","5":"Habulin ng kaaway ang aking kaluluwa, at abutan; Oo, yapakan niya ang aking kaluluwa sa lupa, At ilagay ang aking kaluwalhatian sa alabok. (Selah)","6":"Ikaw ay bumangon, Oh Panginoon, sa iyong galit, Magpakataas ka laban sa poot ng aking mga kaaway; At gumising ka dahil sa akin; ikaw ay nagutos ng kahatulan.","7":"At ligirin ka ng kapisanan ng mga bayan sa palibot: At sila’y pihitan mong nasa mataas ka.","8":"Ang panginoo'y nangangasiwa ng kahatulan sa mga bayan: Iyong hatulan ako, Oh Panginoon, ayon sa aking katuwiran, at sa aking pagtatapat na nasa akin.","9":"Oh wakasan ang kasamaan ng masama, nguni't itatag mo ang matuwid; Sapagka't sinubok ng matuwid na Dios ang mga pagiisip at ang mga puso.","10":"Ang aking kalasag ay sa Dios. Na nagliligtas ng matuwid sa puso.","11":"Ang Dios ay matuwid na hukom, Oo, Dios na may galit araw-araw.","12":"Kung ang tao ay hindi magbalik-loob, kaniyang ihahasa ang kaniyang tabak; Kaniyang iniakma ang kaniyang busog, at inihanda.","13":"Inihanda rin naman niya ang mga kasangkapan ng kamatayan; Kaniyang pinapagniningas ang kaniyang mga pana.","14":"Narito, siya’y nagdaramdam ng kasamaan; Oo, siya’y naglihi ng kasamaan, at nanganak ng kabulaanan.","15":"Siya’y gumawa ng balon, at hinukay, At nahulog sa hukay na kaniyang ginawa.","16":"Ang kaniyang gawang masama ay magbabalik sa kaniyang sariling ulo, At ang kaniyang pangdadahas ay babagsak sa kaniyang sariling bunbunan.","17":"Ako'y magpapasalamat sa Panginoon, ayon sa kaniyang katuwiran: At aawit ng pagpupuri sa pangalan ng Panginoon na Kataastaasan."},"8":{"1":"Oh Panginoon, aming Panginoon, Pagkarilag ng iyong pangalan sa buong lupa! Na siyang naglagay ng inyong kaluwalhatian sa mga langit.","2":"Mula sa bibig ng mga sanggol at ng mga sumususo ay iyong itinatag ang kalakasan, Dahil sa iyong mga kaaway, Upang iyong patahimikin ang kaaway at ang manghihiganti.","3":"Pagka binubulay ko ang iyong mga langit, ang gawa ng iyong mga daliri, Ang buwan at ang mga bituin na iyong inayos;","4":"Ano ang tao upang iyong alalahanin siya? At ang anak ng tao, upang iyong dalawin siya?","5":"Sapagka't iyong ginawa siyang kaunting mababa lamang kay sa Dios, At pinaputungan mo siya ng kaluwalhatian at karangalan.","6":"Iyong pinapagtataglay siya ng kapangyarihan sa mga gawa ng iyong mga kamay; Iyong inilagay ang lahat ng mga bagay sa ilalim ng kaniyang mga paa:","7":"Lahat na tupa at baka, Oo, at ang mga hayop sa parang;","8":"Ang mga ibon sa himpapawid, at ang mga isda sa dagat, Anomang nagdaraan sa mga kalaliman ng mga dagat.","9":"Oh Panginoon, aming Panginoon, Pagkarilag ng iyong pangalan sa buong lupa!"},"9":{"1":"Ako'y magpapasalamat sa Panginoon ng aking buong puso; Aking ipakikilala ang lahat na iyong kagilagilalas na mga gawa.","2":"Ako’y magpapakasaya at magpapakagalak sa iyo: Ako’y aawit ng pagpuri sa iyong pangalan, Oh ikaw na kataastaasan.","3":"Pagka ang aking mga kaaway ay magsisibalik, Sila’y matitisod at malilipol sa iyong harapan.","4":"Sapagka’t iyong inalalayan ang aking matuwid at ang aking usap; Ikaw ay nauupo sa luklukan na humahatol na may katuwiran.","5":"Iyong sinaway ang mga bansa, iyong nilipol ang masama, Iyong pinawi ang kanilang pangalan magpakailan man.","6":"Ang kaaway ay dumating sa wakas, sila’y lipol magpakailan man; At ang mga siyudad na iyong dinaig, Ang tanging alaala sa kanila ay napawi.","7":"Nguni't ang Panginoon ay nauupong hari magpakailan man: Inihanda niya ang kaniyang luklukan para sa kahatulan.","8":"At hahatulan niya sa katuwiran ang sanglibutan, Siya’y mangangasiwa ng karampatang kahatulan sa mga tao.","9":"Ang Panginoon naman ay magiging matayog na moog sa napipighati, Matayog na moog sa mga panahon ng kabagabagan;","10":"At silang nangakakaalam ng iyong pangalan ay maglalagak ng kanilang tiwala sa iyo; Sapagka't ikaw, Panginoon, ay hindi mo pinabayaan sila na nagsisihanap sa iyo.","11":"Magsiawit kayo ng mga pagpuri sa Panginoon, na nagsisitahan sa Sion: Ipahayag ninyo sa gitna ng bayan ang kaniyang mga gawa.","12":"Sapagka’t siyang nagsisiyasat ng dugo ay umaalaala sa kanila: Hindi niya kinalilimutan ang daing ng dukha.","13":"Maawa ka sa akin, Oh Panginoon; Masdan mo ang kadalamhatian na aking tinitiis sa kanila na mangagtatanim sa akin, Ikaw na nagtataas sa akin mula sa mga pintuan ng kamatayan;","14":"Upang aking maipakilala ang iyong buong kapurihan: Sa mga pintuang-bayan ng anak na babae ng Sion, Ako’y magagalak sa iyong pagliligtas.","15":"Ang mga bansa ay nangahulog sa balon na kanilang ginawa: Sa silo na kanilang ikinubli ay kanilang sariling paa ang nahuli.","16":"Ang Panginoon ay napakilala, siya'y naglapat ng kahatulan: Ang masama ay nasilo sa mga gawa ng kaniyang sariling mga kamay. (Higgaion. Selah)","17":"Ang masama ay mauuwi sa libingan, Pati ng lahat ng mga bansa na nagsisilimot sa Dios.","18":"Sapagka’t ang mapagkailangan ay hindi laging malilimutan, Ni ang pagasa ng dukha ay mapapawi magpakailan man.","19":"Bumangon ka, Oh Panginoon; huwag manaig ang tao: Mahatulan ang mga bansa sa iyong paningin.","20":"Ilagay mo sila sa katakutan Oh, Panginoon: Ipakilala mo sa mga bansa na sila'y mga tao lamang. (Selah)"},"10":{"1":"Bakit ka tumatayong malayo, Oh Panginoon? Bakit ka nagtatago sa mga panahon ng kabagabagan?","2":"Sa kapalaluan ng masama ang dukha ay hinahabol na mainam; Mahuli nawa sila sa mga lalang na kanilang inakala.","3":"Sapagka't ang masama ay nagmamalaki sa nais ng kaniyang puso, At ang mapagimbot ay nagtatakuwil, oo, nagwawalang kabuluhan sa Panginoon.","4":"Ang masama, sa kapalaluan ng kaniyang mukha, ay nagsasabi, Hindi niya sisiyasatin. Lahat niyang pagiisip ay, Walang Dios.","5":"Ang kaniyang mga lakad ay panatag sa lahat ng panahon; Ang iyong mga kahatulan ay malayong totoo sa kaniyang paningin: Tungkol sa lahat niyang mga kaaway, tinutuya niya sila.","6":"Sinasabi niya sa kaniyang puso, Hindi ako makikilos: Sa lahat ng sali’t saling lahi ay hindi ako malalagay sa karalitaan.","7":"Ang kaniyang bibig ay puno ng panunungayaw, at pagdaraya, at pang-aapi: Sa ilalim ng kaniyang dila ay kalikuan at kasamaan.","8":"Siya’y nauupo sa mga pinakasulok na dako ng mga nayon: Sa mga kubling dako ay pinapatay niya ang walang sala; Ang kaniyang mga mata ay natititig laban sa walang nagkakandili.","9":"Siya’y bumabakay sa kubli, na parang leon sa kaniyang lungga: Siya’y nagaabang upang hulihin ang dukha: Hinuhuli niya ang dukha, pagka kaniyang dinadala siya sa silo niya.","10":"Siya’y naninibasib, siya’y nagpapakaliit, At ang mga walang nagkakandili ay nangahuhulog sa kaniyang mga malakas.","11":"Sinasabi niya sa kaniyang puso: Ang Dios ay nakalimot: Kaniyang ikinukubli ang kaniyang mukha, hindi na niya makikita kailan man.","12":"Bumangon ka, Oh Panginoon, Oh Dios, itaas mo ang iyong kamay: Huwag mong kalimutan ang dukha.","13":"Bakit sinusumpa ng masama ang Dios, At nagsasabi sa kaniyang puso: Hindi mo sisiyasatin?","14":"Iyong nakita; sapagka’t iyong minamasdan ang pahirap at pangduduwahagi upang mapasa iyong kamay: Ang walang nagkakandili ay napakukupkop sa iyo; Ikaw ay naging tagakandili sa ulila.","15":"Baliin mo ang bisig ng masama: At tungkol sa masamang tao, pag-usigin mo ang kaniyang kasamaan hanggang sa wala ka nang masumpungan.","16":"Ang Panginoon ay Hari magpakailan-kailan man. Ang mga bansa ay nalilipol sa kaniyang lupain.","17":"Panginoon, iyong narinig ang nasa ng mga maamo: Iyong ihahanda ang kanilang puso, iyong pakikinggan ng iyong pakinig:","18":"Upang hatulan ang ulila at ang napipighati, Upang huwag nang makapangilabot ang tao na taga lupa."},"11":{"1":"Sa Panginoon ay nanganganlong ako: Ano't inyong sinasabi sa aking kaluluwa, Tumakas ka na gaya ng isang ibon sa iyong bundok?","2":"Sapagka’t, narito, binalantok ng masama ang busog, Kanilang inihahanda ang kanilang palaso sa bagting, Upang kanilang mapahilagpusan sa kadiliman ang matuwid sa puso,","3":"Kung ang mga patibayan ay masira, Anong magagawa ng matuwid?","4":"Ang panginoon ay nasa kaniyang banal na templo, Ang Panginoon, ang kaniyang luklukan ay nasa langit; Ang kaniyang mga mata ay nagmamalas, ang kaniyang mga talukap-mata ay nagmamasid, sa mga anak ng mga tao.","5":"Sinusubok ng Panginoon ang matuwid; Nguni't ang masama at ang umiibig ng pangdadahas ay kinapopootan ng kaniyang kaluluwa.","6":"Sa masama ay magpapaulan siya ng mga silo; Apoy at azufre at nagaalab na hangin ay magiging bahagi ng kanilang saro.","7":"Sapagka't ang Panginoon ay matuwid; minamahal niya ang katuwiran: Mamasdan ng matuwid ang kaniyang mukha."},"12":{"1":"Tumulong ka, Panginoon, sapagka't ang banal na tao ay nalilipol; Sapagka't nagkukulang ng tapat sa gitna ng mga anak ng mga tao.","2":"Sila’y nangagsasalitaan bawa’t isa ng kabulaanan, sa kanikaniyang kapuwa: Na may mapanuyang labi, at may giring pulang puso na nangagsasalita.","3":"Ihihiwalay ng Panginoon, ang lahat na mapanuyang labi, Ang dila na nagsasalita ng mga dakilang bagay:","4":"Na nagsipagsabi, Sa pamamagitan ng aming dila ay magsisipanaig kami; Ang aming mga labi ay aming sarili: sino ang panginoon sa amin?","5":"Dahil sa pagsamsam sa dukha, dahil sa buntong hininga ng mapagkailangan, Titindig nga ako, sabi ng Panginoon; Ilalagay ko siya sa kaligtasang kaniyang pinagmimithian.","6":"Ang mga salita ng Panginoon ay mga dalisay na salita; Na gaya ng pilak na sinubok sa hurno sa lupa, Na makapitong dinalisay.","7":"Iyong iingatan sila, Oh Panginoon, Iyong pakaingatan sila mula sa lahing ito magpakailan man.","8":"Ang masama ay naggala saa’t saan man. Pagka ang kapariwaraan ay natataas sa gitna ng mga anak ng mga tao."},"13":{"1":"Hanggang kailan, Oh Panginoon? iyong kalilimutan ako magpakailan man? Hanggang kailan ikukubli mo ang iyong mukha sa akin?","2":"Hanggang kailan kukuhang payo ako sa aking kaluluwa, Na may kalumbayan sa aking puso buong araw? Hanggang kailan magpapakataan ang aking kaaway sa akin?","3":"Iyong bulayin, at sagutin mo ako, Oh Panginoon kong Dios: Liwanagan mo ang aking mga mata, baka ako'y matulog ng tulog na kamatayan;","4":"Baka sabihin ng aking kaaway, Ako’y nanaig laban sa kaniya; Baka ang aking mga kaaway ay mangagalak pagka ako’y nakilos.","5":"Nguni’t ako’y tumiwala sa iyong kagandahang-loob. Magagalak ang aking puso sa iyong pagliligtas:","6":"Ako'y aawit sa Panginoon, Sapagka't ginawan niya ako ng sagana."},"14":{"1":"Ang mangmang ay nagsabi sa kaniyang puso, Walang Dios: Sila'y nangapapahamak, sila'y nagsigawa ng kasuklamsuklam na mga gawa; Walang gumagawa ng mabuti,","2":"Tinutunghan ng Panginoon ang mga anak ng mga tao mula sa langit, Upang tingnan, kung may sinomang nakakaunawa, Na hinahanap ng Dios.","3":"Silang lahat ay nagsihiwalay; sila’y magkakasama na naging kahalayhalay; Walang gumagawa ng mabuti, wala, wala kahit isa.","4":"Wala bang kaalaman ang lahat na manggagawa ng kasamaan? Na siyang nagsisikain sa aking bayan na tila nagsisikain ng tinapay, At hindi nagsisitawag sa Panginoon.","5":"Doo'y nangapasa malaking katakutan sila: Sapagka't ang Dios ay nasa lahi ng matuwid.","6":"Inyong inilalagay sa kahihiyan ang payo ng dukha, Sapagka't ang Panginoon ang kaniyang kanlungan.","7":"Oh kung ang kaligtasan ng Israel ay nanggagaling sa Sion! Kung ibabalik ng Panginoon ang nangabihag ng kaniyang bayan, Magagalak nga ang Jacob, at masasayahan ang Israel."},"15":{"1":"Panginoon, sinong makapanunuluyan sa iyong tabernakulo? Sinong tatahan sa iyong banal na bundok?","2":"Siyang lumalakad na matuwid, at gumagawa ng katuwiran, At nagsasalita ng katotohanan sa kaniyang puso.","3":"Siyang hindi naninirang puri ng kaniyang dila, Ni gumagawa man ng kasamaan sa kaniyang kaibigan, Ni dumudusta man sa kaniyang kapuwa.","4":"Na sa mga mata niya ay nasisiphayo ang masama; Kundi siyang nagbibigay puri sa mga natatakot sa Panginoon, Siyang sumusumpa sa kaniyang sariling ikasasama at hindi nagbabago,","5":"Siyang hindi naglalabas ng kaniyang salapi sa patubo, Ni kumukuha man ng suhol laban sa walang sala. Siyang gumagawa ng mga bagay na ito ay hindi makikilos kailan man."},"16":{"1":"Ingatan mo ako, Oh Dios; sapagka't sa iyo nanganganlong ako.","2":"Oh kaluluwa ko, iyong sinabi sa Panginoon, Ikaw ay aking Panginoon: Ako'y walang kabutihan liban sa iyo.","3":"Tungkol sa mga banal na nangasa lupa, Sila ang maririlag na mga kinalulugdan kong lubos.","4":"Ang mga kalumbayan nila ay dadami, na nangaghahandog sa ibang dios: Ang kanilang inuming handog na dugo ay hindi ko ihahandog, Ni sasambitin man ang kanilang mga pangalan sa aking mga labi.","5":"Ang Panginoon ay siyang bahagi ng aking mana at ng aking saro: Iyong inaalalayan ang aking kapalaran.","6":"Ang pising panukat ay nangahulog sa akin sa mga maligayang dako; Oo, ako'y may mainam na mana.","7":"Aking pupurihin ang Panginoon na nagbibigay sa akin ng payo: Oo, tinuturuan ako sa gabi ng aking puso.","8":"Aking inilagay na lagi ang Panginoon sa harap ko: Sapagka't kung siya ay nasa aking kanan, hindi ako makikilos.","9":"Kaya’t ang aking puso ay masaya, at ang aking kaluwalhatian ay nagagalak: Ang akin namang katawan ay tatahang tiwasay.","10":"Sapagka’t hindi mo iiwan ang aking kaluluwa sa libingan; Ni hindi mo man titiisin ang iyong banal ay makakita ng kabulukan.","11":"Iyong ituturo sa akin ang landas ng buhay: Nasa iyong harapan ang kapuspusan ng kagalakan; Sa iyong kanan ay may mga kasayahan magpakailan man."},"17":{"1":"Dinggin mo ang matuwid, Oh Panginoon, pakinggan mo ang aking daing; Ulinigin mo ang aking panalangin, na hindi lumalabas sa mga magdarayang labi.","2":"Manggaling sa iyong harapan ang aking kahatulan; Masdan ng iyong mga mata ang karampatan.","3":"Iyong sinubok ang aking puso; iyong dinalaw ako sa kinagabihan; Iyong nilitis ako, at wala kang nasumpungan; Ako’y nagpasiya na ang aking bibig ay hindi sasalangsang.","4":"Tungkol sa mga gawa ng mga tao, sa pamamagitan ng salita ng iyong mga labi. Ako’y nagingat sa mga daan ng pangdadahas.","5":"Ang aking mga hakbang ay nagsipanatili sa iyong mga landas, Ang aking mga paa ay hindi nangadulas.","6":"Ako'y tumawag sa iyo, sapagka't ikaw ay sasagot sa akin, Oh Dios: Ikiling mo ang iyong pakinig sa akin, at dinggin mo ang aking pananalita.","7":"Ipakita mo ang iyong mga kagilagilalas na kagandahang-loob, Oh ikaw na nagliligtas sa kanila na nagsisipagkanlong sa iyo. Sa nagsisibangon laban sa kanila, sa pamamagitan ng iyong kanan.","8":"Ingatan mo ako na gaya ng itim ng mata, Ikubli mo ako sa lilim ng iyong mga pakpak,","9":"Sa masama na sumasamsam sa akin, Sa aking mga kaaway na nagsisipatay, na nagsisikubkub sa akin.","10":"Sila’y nangabalot sa kanilang sariling taba: Sila’y nangagsasalita ng kanilang bibig na may kapalaluan.","11":"Kanilang kinubkob nga kami sa aming mga hakbang: Itinititig nila ang kanilang mga mata upang ibuwal kami sa lupa.","12":"Sila’y parang leon na masiba sa kaniyang huli, At parang batang leon na nanunubok sa mga lihim na dako.","13":"Bumangon ka, Oh Panginoon, Harapin mo siya, ilugmok mo siya: Iligtas mo ang aking kaluluwa sa masama sa pamamagitan ng iyong tabak;","14":"Sa mga tao, sa pamamagitan ng iyong kamay, Oh Panginoon, Sa mga tao ng sanglibutan, na ang bahagi nila ay nasa buhay na ito, At ang tiyan nila'y pinupuno mo ng iyong kayamanan: Kanilang binubusog ang kanilang mga anak, At iniiwan nila ang natira sa kanilang pagaari sa kanilang sanggol.","15":"Tungkol sa akin, aking mamasdan ang iyong mukha sa katuwiran: Ako’y masisiyahan pagka bumangon sa iyong wangis."},"18":{"1":"Iniibig kita, Oh Panginoon, na aking kalakasan.","2":"Ang Panginoon ay aking malaking bato, at aking kuta, at aking tagapagligtas; Aking Dios, aking malaking bato na sa kaniya'y manganganlong ako; Aking kalasag, at siyang sungay ng aking kaligtasan, aking matayog na moog.","3":"Ako'y tatawag sa Panginoon, na marapat na purihin: Sa gayo'y maliligtas ako sa aking mga kaaway.","4":"Pinamuluputan ako ng mga tali ng kamatayan, At tinakot ako ng mga baha ng kasamaan.","5":"Ang mga tali ng libingan ay nasa buong palibot ko: Ang mga silo ng kamatayan ay dumating sa akin.","6":"Sa aking kapanglawan ay tumawag ako sa Panginoon, At dumaing ako sa aking Dios: Dininig niya ang aking tinig mula sa kaniyang templo, At ang aking daing sa harap niya ay dumating sa loob ng kaniyang mga pakinig.","7":"Nang magkagayo’y nauga at nayanig ang lupa, Ang mga patibayan naman ng mga bundok ay nakilos, At nauga, sapagka’t siya’y napoot.","8":"Napailanglang ang usok mula sa kaniyang mga butas ng ilong, At apoy na mula sa kaniyang bibig ay sumupok: Mga baga ay nangagalab sa pamamagitan niyaon.","9":"Kaniya namang iniyuko ang mga langit, at ibinaba; At salimuot na kadiliman ay nasa ilalim ng kaniyang mga paa.","10":"At siya’y sumakay sa isang querubin, at lumipad: Oo, siya’y lumipad na maliksi sa mga pakpak ng hangin.","11":"Ginawa niya ang kadiliman na kaniyang kublihang dako, ang kaniyang kulandong sa buong palibot niya; Mga kadiliman ng tubig, masinsing mga alapaap sa langit.","12":"Sa kakinangan sa harap niya ay dumaan ang kaniyang mga masinsing alapaap, Mga granizo at mga bagang apoy.","13":"Ang Panginoon naman ay kumulog sa mga langit, At pinatunog ng Kataastaasan ang kaniyang tinig; Mga granizo, at mga bagang apoy.","14":"At kaniyang inihilagpos ang kaniyang mga pana, at pinapangalat sila; Oo, mga kidlat na di masayod at ginulo sila.","15":"Nang magkagayo'y nagsilitaw ang mga lagusan ng tubig, At ang mga patibayan ng sanglibutan ay nangahubdan, Sa iyong pagsaway, Oh Panginoon, Sa hihip ng hinga ng iyong mga butas ng ilong.","16":"Siya’y nagsugo mula sa itaas, kinuha niya ako; Sinagip niya ako sa maraming tubig.","17":"Iniligtas niya ako sa aking malakas na kaaway, At sa mga nangagtatanim sa akin, sapagka’t sila’y totoong makapangyarihan sa ganang akin.","18":"Sila'y nagsidating sa akin sa kaarawan ng aking kasakunaan, Nguni't ang Panginoon ay siyang aking gabay.","19":"Inilabas naman niya ako sa maluwag na dako; Iniligtas niya ako, sapagka’t siya’y nalulugod sa akin.","20":"Ginanting-pala ako ng Panginoon ayon sa aking katuwiran; Ayon sa kalinisan ng aking mga kamay ay ginanting-pala niya ako.","21":"Sapagka't aking iningatan ang mga daan ng Panginoon, At hindi ako humiwalay ng masama sa aking Dios.","22":"Sapagka’t lahat niyang mga kahatulan ay nangasa harap ko, At hindi ko inihiwalay ang kaniyang mga palatuntunan sa akin.","23":"Ako rin nama’y sakdal sa kaniya, At ako’y nagingat ng aking sarili sa aking kasamaan.","24":"Kaya't ginanting-pala ako ng Panginoon ayon sa aking katuwiran, Ayon sa kalinisan ng aking mga kamay sa kaniyang paningin.","25":"Sa mahabagin ay pakikilala kang mahabagin; Sa sakdal na tao ay pakikilala kang sakdal;","26":"Sa dalisay ay pakikilala kang dalisay; At sa matigas na loob ay pakikilala kang mapagmatigas.","27":"Sapagka’t iyong ililigtas ang napipighating bayan: Nguni’t ang mga mapagmataas na mata ay iyong ibababa.","28":"Sapagka't iyong papagniningasin ang aking ilawan; Liliwanagan ng Panginoon kong Dios ang aking kadiliman.","29":"Sapagka't sa pamamagitan mo ay dadaluhungin ko ang isang hukbo; At sa pamamagitan ng aking Dios ay lulukso ako sa kuta.","30":"Tungkol sa Dios ang kaniyang lakad ay sakdal: Ang salita ng Panginoon ay subok; Siya'y kalasag ng lahat na nanganganlong sa kaniya,","31":"Sapagka't sino ang Dios, liban sa Panginoon? At sino ang malaking bato maliban sa ating Dios?","32":"Ang Dios na nagbibigkis sa akin ng kalakasan, At nagpapasakdal sa aking lakad.","33":"Kaniyang ginagawa ang aking mga paa na gaya ng mga paa ng mga usa: At inilalagay niya ako sa aking mga mataas na dako.","34":"Kaniyang tinuturuan ang aking mga kamay na makipagdigma, Na anopa’t ang aking mga kamay ay bumabali ng busog na tanso.","35":"Iyo namang ibinigay sa akin ang kalasag na iyong pangligtas: At inalalayan ako ng iyong kanan, At pinadakila ako ng iyong kahinahunan.","36":"Iyong pinalaki ang aking mga hakbang sa ilalim ko, At ang aking mga paa ay hindi nangadulas.","37":"Aking hahabulin ang aking mga kaaway, at aabutan ko sila: Hindi man ako babalik hanggang sa sila’y malipol.","38":"Aking sasaktan sila, na anopa’t sila’y huwag makatayo: Sila’y mangalulugmok sa ilalim ng aking mga paa.","39":"Sapagka’t iyong binigkisan ako ng kalakasan sa pagbabaka: Iyong pinasuko sa akin yaong nagsisibangon laban sa akin.","40":"Iyo rin namang pinatatalikod sa akin ang aking mga kaaway, Upang aking maihiwalay silang nangagtatanim sa akin.","41":"Sila'y nagsihiyaw, nguni't walang magligtas: Pati sa Panginoon, nguni't hindi niya sinagot sila.","42":"Nang magkagayo’y aking dinurog sila na gaya ng alabok sa harap ng hangin: Aking inihagis sila na gaya ng putik sa mga lansangan.","43":"Iniligtas mo ako sa mga pakikipagtalo sa bayan; Iyong ginawa ako na pangulo ng mga bansa: Isang bayan na hindi ko nakilala ay maglilingkod sa akin.","44":"Pagkarinig nila sa akin ay tatalimahin nila ako; Ang mga taga ibang lupa ay magsisisuko sa akin.","45":"Ang mga taga ibang lupa ay manganghihiluka, At sila’y magsisilabas na nanganginginig mula sa kanilang mga taguang dako.","46":"Mabuhay nawa ang Panginoon at maging mapalad nawa ang aking malaking bato; At dakilain ang Dios ng aking kaligtasan:","47":"samakatuwid baga'y ang Dios na ipinanghihiganti ako, At nagpapasuko ng mga bayan sa akin.","48":"Kaniyang inililigtas ako sa aking mga kaaway: Oo, itinataas mo ako sa nagsisibangon laban sa akin: Iyong inililigtas ako sa mangdadahas na tao.","49":"Kaya't ako'y magpapasalamat sa iyo, Oh Panginoon, sa gitna ng mga bansa, At aawit ako ng mga pagpupuri sa iyong pangalan.","50":"Dakilang kaligtasan ay ibinibigay niya sa kaniyang hari; At nagpapakita ng kagandahang-loob sa kaniyang pinahiran ng langis. Kay David at sa kaniyang binhi magpakailan man."},"19":{"1":"Ang kalangitan ay nagpapahayag ng kaluwalhatian ng Dios; At ipinakikilala ng kalawakan ang gawa ng kaniyang kamay.","2":"Sa araw-araw ay nagbabadya ng pananalita, At sa gabi-gabi ay nagpapakilala ng kaalaman.","3":"Walang pananalita o wika man; Ang kanilang tinig ay hindi marinig.","4":"Ang kanilang pangungusap ay lumaganap sa buong lupa, At ang kanilang mga salita ay hanggang sa wakas ng sanglibutan. Sa kanila inilagay niya ang tabernakulo na ukol sa araw,","5":"Na gaya ng kasintahang lalake na lumalabas mula sa kaniyang silid. At nagagalak na gaya ng malakas na tao na tatakbo ng kaniyang takbo.","6":"Ang kaniyang labasan ay mula sa wakas ng mga langit, At ang kaniyang ligid ay sa mga wakas niyaon: At walang bagay na nakukubli sa pagiinit niyaon.","7":"Ang kautusan ng Panginoon ay sakdal, na nagsasauli ng kaluluwa: Ang patotoo ng Panginoon ay tunay, na nagpapapantas sa hangal.","8":"Ang mga tuntunin ng Panginoon ay matuwid, na nagpapagalak sa puso: Ang utos ng Panginoon ay dalisay, na nagpapaliwanag ng mga mata.","9":"Ang takot sa Panginoon ay malinis, na nananatili magpakailan man: Ang mga kahatulan ng Panginoon ay katotohanan, at lubos na matuwid.","10":"Mga pinipitang higit kay sa ginto, oo, higit kay sa maraming dalisay na ginto: Lalong mainam kay sa pulot, at sa pulot-pukyutan.","11":"Higit dito’y sa pamamagitan ng mga iyo’y mapagpapaunahan ang iyong lingkod: Sa pagiingat ng mga yaon ay may dakilang ganting-pala.","12":"Sinong makasisiyasat ng kaniyang mga kamalian? Paliwanagan mo ako sa mga kubling kamalian.","13":"Italikod mo rin ang iyong lingkod sa mga kapalaluang sala: Huwag mong papagtaglayin ang mga yaon ng kapangyarihan sa akin: kung magkagayo’y magiging matuwid ako, At magiging malinis ako sa malaking pagsalangsang.","14":"Maging kalugodlugod nawa ang mga salita ng aking bibig, at ang pagbubulay ng aking puso sa iyong paningin, Oh Panginoon, na aking malaking bato, at aking manunubos."},"20":{"1":"Ang Panginoon ay sumasagot sa iyo sa araw ng kabagabagan; Itaas ka sa mataas ng pangalan ng Dios ni Jacob;","2":"Saklolohan ka mula sa santuario, At palakasin ka mula sa Sion;","3":"Alalahanin nawa ang lahat ng iyong mga handog, At tanggapin niya ang iyong mga haing sinunog; (Selah)","4":"Pagkalooban ka nawa ng nais ng iyong puso, At tuparin ang lahat ng iyong payo.","5":"Kami ay magtatagumpay sa iyong pagliligtas, At sa pangalan ng aming Dios ay aming itataas ang aming mga watawat: Ganapin nawa ng Panginoon ang lahat ng iyong mga hingi.","6":"Talastas ko ngayon na inililigtas ng Panginoon ang kaniyang pinahiran ng langis; Sasagutin niya siya mula sa kaniyang banal na langit Ng pangligtas na kalakasan ng kaniyang kanang kamay.","7":"Ang iba ay tumitiwala sa mga karo, at ang iba ay sa mga kabayo: Nguni't babanggitin namin ang pangalan ng Panginoon naming Dios.","8":"Sila’y nangakasubsob at buwal: Nguni’t kami ay nakatindig at nakatayo na matuwid.","9":"Magligtas ka, Panginoon: Sagutin nawa kami ng Hari pagka kami ay nagsisitawag."},"21":{"1":"Ang hari ay magagalak sa iyong kalakasan, Oh Panginoon; At sa iyong pagliligtas gaano kalaki ang ikagagalak niya!","2":"Ibinigay mo sa kaniya ang nais ng kaniyang puso, At hindi mo ikinait ang hiling ng kaniyang mga labi. (Selah)","3":"Sapagka’t iyong sinalubong siya ng mga kapalaran na kabutihan: Iyong pinuputungan ng isang putong na dalisay na ginto ang kaniyang ulo.","4":"Siya’y humingi ng buhay sa iyo, iyong binigyan siya; Pati ng kahabaan ng mga kaarawan magpakailan pa man.","5":"Ang kaniyang kaluwalhatian ay dakila sa iyong pagliligtas: Karangalan at kamahalan ay inilalagay mo sa kaniya.","6":"Sapagka’t ginagawa mo siyang pinakamapalad magpakailan man: Iyong pinasasaya siya ng kagalakan sa iyong harapan.","7":"Sapagka't ang hari ay tumitiwala sa Panginoon, At sa kagandahang-loob ng Kataastaasan ay hindi siya makikilos.","8":"Masusumpungan ng iyong kamay ang lahat ng iyong mga kaaway: Masusumpungan ng iyong kanan yaong mga nangagtatanim sa iyo.","9":"Iyong gagawin sila na gaya ng mainit na hurno sa panahon ng iyong galit. Sasakmalin sila ng Panginoon sa kaniyang poot, At susupukin sila ng apoy.","10":"Ang kanilang bunga ay iyong lilipulin mula sa lupa, At ang kanilang binhi ay mula sa gitna ng mga anak ng mga tao.","11":"Sapagka’t sila’y nagakala ng kasamaan laban sa iyo: Sila’y nagpanukala ng lalang na hindi nila maisasagawa.","12":"Sapagka’t iyong patatalikurin sila, Ikaw ay maghahanda ng iyong mga bagting ng busog laban sa mukha nila.","13":"Mataas ka, Oh Panginoon, sa iyong kalakasan: Sa gayo'y aming aawitin at pupurihin ang iyong kapangyarihan."},"22":{"1":"Dios ko, Dios ko, bakit mo ako pinabayaan? Bakit ka napaka layo sa pagtulong sa akin, at sa mga salita ng aking pagangal?","2":"Oh Dios ko, ako'y humihiyaw sa araw, nguni't hindi ka sumasagot: At sa gabi, at hindi ako tahimik.","3":"Nguni’t ikaw ay banal, Oh ikaw na tumatahan sa mga pagpuri ng Israel.","4":"Ang aming mga magulang ay nagsitiwala sa iyo: Sila’y nagsitiwala, at iyong iniligtas sila.","5":"Sila’y nagsidaing sa iyo at nangaligtas: Sila’y nagsitiwala sa iyo, at hindi nangapahiya.","6":"Nguni't ako'y uod at hindi tao; Duwahagi sa mga tao, at hinamak ng bayan.","7":"Silang lahat na nangakakita sa akin ay tinatawanang mainam ako: Inilalawit nila ang labi, iginagalaw nila ang ulo, na sinasabi,","8":"Magpakatiwala ka sa Panginoon; iligtas niya siya: Iligtas niya siya yamang kinaluluguran niya siya:","9":"Nguni’t ikaw ang naglabas sa akin sa bahay-bata: Pinatiwala mo ako nang ako’y nasa mga suso ng aking ina.","10":"Ako'y nahagis sa iyo mula sa bahay-bata: Ikaw ay aking Dios mula ng dalhin ako sa tiyan ng aking ina.","11":"Huwag mo akong layuan; sapagka’t kabagabagan ay malapit; Sapagka’t walang tumulong.","12":"Niligid ako ng maraming toro; Mga malakas na toro ng Basan ay kumulong sa akin.","13":"Sila’y magbubuka sa akin ng kanilang bibig, Na gaya ng sumasakmal at umuungal na leon.","14":"Ako’y nabuhos na parang tubig, At lahat ng aking mga buto ay nangapapalinsad: Ang aking puso ay parang pagkit; Natutunaw ito sa loob ko.","15":"Ang aking kalakasan ay natuyo na parang bibinga; At ang aking dila ay dumidikit sa aking ngalangala; At dinala mo ako sa alabok ng kamatayan.","16":"Sapagka’t niligid ako ng mga aso: Kinulong ako ng pulutong ng mga manggagawa ng masama; Binutasan nila ang aking mga kamay at ang aking mga paa.","17":"Aking maisasaysay ang lahat ng aking mga buto; Kanilang minamasdan, at pinapansin ako:","18":"Hinapak nila ang aking mga kasuutan sa gitna nila, At kanilang pinagsapalaran ang aking kasuutan.","19":"Nguni't huwag kang lumayo, Oh Panginoon: Oh ikaw na aking saklolo, magmadali kang tulungan mo ako.","20":"Iligtas mo ang aking kaluluwa sa tabak; Ang aking minamahal sa kapangyarihan ng aso.","21":"Iligtas mo ako sa bibig ng leon; Oo, mula sa mga sungay ng torong gubat ay sinagot mo ako.","22":"Aking ipahahayag ang iyong pangalan sa aking mga kapatid: Sa gitna ng kapulungan ay pupurihin kita.","23":"Kayong nangatatakot sa Panginoon ay magsipuri sa kaniya: Kayong lahat na binhi ni Jacob ay lumuwalhati sa kaniya; At magsitayong may takot sa kaniya, kayong lahat na binhi ni Israel.","24":"Sapagka’t hindi niya hinamak o pinagtaniman man ang kadalamhatian ng nagdadalamhati; Ni ikinubli man niya ang kaniyang mukha sa kaniya; Kundi nang siya’y dumaing sa kaniya, ay kaniyang dininig.","25":"Sa iyo nanggagaling ang pagpuri sa akin sa dakilang kapisanan: Aking tutuparin ang aking mga panata sa harap nila na nangatatakot sa kaniya.","26":"Ang maamo ay kakain at mabubusog: Kanilang pupurihin ang Panginoon na humanap sa kaniya; Mabuhay nawa ang iyong puso magpakailan man.","27":"Lahat ng mga wakas ng lupa ay makakaalaala, at magsisipanumbalik sa Panginoon: At lahat ng mga angkan ng mga bansa ay magsisisamba sa harap mo.","28":"Sapagka't ang kaharian ay sa Panginoon: At siya ang puno sa mga bansa.","29":"Lahat na matataba sa lupa ay magsisikain, at magsisisamba: Silang lahat na nagsisibaba sa alabok ay magsisiyukod sa harap niya, samakatuwid baga’y ang hindi makapagingat na buhay ng kaniyang kaluluwa.","30":"Isang binhi ay maglilingkod sa kaniya, Sasaysayin ang Panginoon sa susunod na salin ng lahi,","31":"Sila’y magsisiparoon at mangaghahayag ng kaniyang katuwiran, Sa bayan na ipanganganak ay ibabalita, yaong kaniyang ginawa."},"23":{"1":"Ang Panginoon ay aking pastor, hindi ako mangangailangan.","2":"Kaniyang pinahihiga ako sa sariwang pastulan: Pinapatnubayan niya ako sa siping ng mga tubig na pahingahan,","3":"Kaniyang pinapananauli ang aking kaluluwa: Pinapatnubayan niya ako sa mga landas ng katuwiran alangalang sa kaniyang pangalan.","4":"Oo, bagaman ako’y lumalakad sa libis ng lilim ng kamatayan, Wala akong katatakutang kasamaan; sapagka’t ikaw ay sumasa akin: Ang iyong pamalo at ang iyong tungkod, ay nagsisialiw sa akin.","5":"Iyong pinaghahandaan ako ng dulang sa harap ko sa harapan ng aking mga kaaway: Iyong pinahiran ang aking ulo ng langis; Ang aking saro ay inaapawan.","6":"Tunay na ang kabutihan at kaawaan ay susunod sa akin sa lahat ng mga kaarawan ng aking buhay: At ako'y tatahan sa bahay ng Panginoon magpakailan man."},"24":{"1":"Ang lupa ay sa Panginoon at ang buong narito; Ang sanglibutan, at silang nagsisitahan dito.","2":"Sapagka’t itinatag niya sa ibabaw ng mga dagat, At itinatayo sa ibabaw ng mga baha.","3":"Sinong aahon sa bundok ng Panginoon? At sinong tatayo sa kaniyang dakong banal?","4":"Siyang may malinis na mga kamay at may dalisay na puso; Na hindi nagmataas ang kaniyang kaluluwa sa walang kabuluhan, At hindi sumumpa na may kabulaanan.","5":"Siya'y tatanggap ng pagpapala sa Panginoon, At ng katuwiran sa Dios ng kaniyang kaligtasan.","6":"Ito ang lahi ng mga nagsisihanap sa kaniya, Na nagsisihanap ng iyong mukha, samakatuwid baga’y Jacob. (Selah)","7":"Itaas ninyo ang inyong mga ulo, Oh kayong mga pintuang-bayan; At kayo’y mangataas, kayong mga walang hanggang pintuan: At ang hari ng kaluwalhatian ay papasok.","8":"Sino ang Hari ng kaluwalhatian? Ang Panginoong malakas at makapangyarihan, Ang Panginoong makapangyarihan sa pagbabaka.","9":"Itaas ninyo ang inyong mga ulo, Oh kayong mga pintuang-bayan; Oo, magsitaas kayo, kayong mga walang hanggang pintuan: At ang hari ng kaluwalahatian ay papasok.","10":"Sino itong Hari ng kaluwalhatian? Ang Panginoon ng mga hukbo, Siya ang Hari ng kaluwalhatian. (Selah)"},"25":{"1":"Sa iyo, Oh Panginoon, iginagawad ko ang aking kaluluwa.","2":"Oh Dios ko sa iyo'y tumiwala ako, Huwag nawa akong mapahiya; Huwag nawang magtagumpay sa akin ang aking mga kaaway.","3":"Oo, walang naghihintay sa iyo na mapapahiya; Sila’y mangapapahiya na nagsisigawa ng karayaan ng walang kadahilanan,","4":"Ituro mo sa akin ang iyong mga daan, Oh Panginoon; Ituro mo sa akin ang iyong mga landas.","5":"Patnubayan mo ako sa iyong katotohanan, at ituro mo sa akin; Sapagka't ikaw ay Dios ng aking kaligtasan; Sa iyo'y naghihintay ako buong araw.","6":"Iyong alalahanin, Oh Panginoon, ang iyong malumanay na mga kaawaan, at ang iyong mga kagandahang-loob; Sapagka't magpakailan man mula ng una.","7":"Huwag mong alalahanin ang mga kasalanan ng aking kabataan, ni ang aking mga pagsalangsang: Ayon sa iyong kagandahang-loob ay alalahanin mo ako, Dahil sa iyong kabutihan, Oh Panginoon.","8":"Mabuti at matuwid ang Panginoon: Kaya't tuturuan niya ang mga makasalanan sa daan.","9":"Ang maamo ay papatnubayan niya sa kahatulan: At ituturo niya sa maamo ang daan niya.","10":"Lahat na landas ng Panginoon ay kagandahang-loob at katotohanan Sa mga gayon na nangagiingat ng kaniyang tipan at kaniyang mga patotoo.","11":"Dahil sa iyong pangalan, Oh Panginoon, Iyong ipatawad ang aking kasamaan, sapagka't malaki.","12":"Anong tao siya na natatakot sa Panginoon? Siya ang tuturuan niya ng daan na kaniyang pipiliin.","13":"Ang kaniyang kaluluwa ay tatahan sa kaginhawahan; At mamanahin ng kaniyang binhi ang lupain.","14":"Ang pakikipagibigan ng Panginoon ay nasa nangatatakot sa kaniya; At ipakikilala niya sa kanila ang kaniyang tipan.","15":"Ang aking mga mata ay palaging na sa Panginoon; Sapagka't huhugutin niya ang aking mga paa sa silo.","16":"Panumbalikan mo ako, at maawa ka sa akin; Sapagka’t ako’y nag-iisa at nagdadalamhati.","17":"Ang kabagabagan ng aking puso ay lumaki: Oh hanguin mo ako sa aking kapanglawan.","18":"Gunitain mo ang aking pagkapighati at aking damdam; At ipatawad mo ang lahat kong mga kasalanan.","19":"Masdan mo ang aking mga kaaway, sapagka’t sila’y marami; At pinagtataniman nila ako ng mabagsik na pagkagalit.","20":"Oh ingatan mo ang aking kaluluwa, at iyong iligtas ako: Huwag nawa akong mapahiya, sapagka’t nanganganlong ako sa iyo.","21":"Magingat sa akin ang pagtatapat at katuwiran, Sapagka’t hinihintay kita.","22":"Tubusin mo ang Israel, Oh Dios, mula sa lahat na kaniyang kabagabagan."},"26":{"1":"Iyong hatulan ako Oh Panginoon, sapagka't ako'y lumakad sa aking pagtatapat: Ako naman ay tumiwala sa Panginoon, na walang bulay-bulay.","2":"Siyasatin mo ako, Oh Panginoon, at iyong subukin ako; Subukin mo ang aking puso at ang aking isip.","3":"Sapagka’t ang iyong kagandahang-loob ay nasa harap ng aking mga mata: At ako’y lumakad sa iyong katotohanan.","4":"Hindi ako naupo na kasama ng mga walang kabuluhang tao; Ni papasok man ako na kasama ng mga mapagpakunwari.","5":"Aking pinagtataniman ang kapisanan ng mga manggagawa ng kasamaan, At hindi ako uupo na kaumpok ng masama.","6":"Aking huhugasan ang aking mga kamay sa pagkawalang sala; Sa gayo'y aking lilibirin ang iyong dambana, Oh Panginoon:","7":"Upang aking maiparinig ang tinig ng pagpapasalamat, At maisaysay ang lahat na iyong kagilagilalas na gawa.","8":"Panginoon, aking iniibig ang tahanan ng iyong bahay, At ang dako na tinatahanan ng iyong kaluwalhatian.","9":"Huwag mong isama ang aking kaluluwa sa mga makasalanan, Ni ang aking buhay man sa mga mabagsik na tao:","10":"Na ang mga kamay ay kinaroroonan ng kasamaan, At ang kanilang kanan ay puno ng mga suhol.","11":"Nguni’t tungkol sa akin ay lalakad ako sa aking pagtatapat: Iyong tubusin ako, at mahabag ka sa akin.","12":"Ang aking paa ay nakatayo sa isang panatag na dako: Sa mga kapisanan ay pupurihin ko ang Panginoon."},"27":{"1":"Ang Panginoon ay aking liwanag, at aking kaligtasan: kanino ako matatakot? Ang Panginoon, ay katibayan ng aking buhay; kanino ako masisindak?","2":"Nang dumating sa akin ang mga manggagawa ng kasamaan upang kanin ang aking laman, Ang aking mga kaaway at aking mga kaalit, sila’y nangatisod at nangarapa.","3":"Bagaman ang isang hukbo ay humantong laban sa akin, Hindi matatakot ang aking puso: Bagaman magbangon ang pagdidigma laban sa akin, Gayon ma’y titiwala rin ako.","4":"Isang bagay ang hiningi ko sa Panginoon, na aking hahanapin; Na ako'y makatahan sa bahay ng Panginoon, lahat ng mga kaarawan ng aking buhay, Upang malasin ang kagandahan ng Panginoon, At magusisa sa kaniyang templo.","5":"Sapagka’t sa kaarawan ng kabagabagan ay iingatan niya ako na lihim sa kaniyang kulandong: Sa kublihan ng kaniyang tabernakulo ay ikukubli niya ako; Kaniyang itataas ako sa ibabaw ng isang malaking bato.","6":"At ngayo'y matataas ang aking ulo sa aking mga kaaway sa palibot ko; At ako'y maghahandog sa kaniyang tabernakulo ng mga hain ng kagalakan; Ako'y aawit, oo, ako'y aawit ng mga pagpuri sa Panginoon.","7":"Dinggin mo, Oh Panginoon, pagka ako'y sumisigaw ng aking tinig: Maawa ka rin sa akin, at sagutin mo ako.","8":"Nang iyong sabihin, Hanapin ninyo ang aking mukha; ang aking puso ay nagsabi sa iyo, Ang iyong mukha, Panginoon, ay hahanapin ko.","9":"Huwag mong ikubli ang iyong mukha sa akin; Huwag mong ihiwalay ang iyong lingkod ng dahil sa galit: Ikaw ay naging aking saklolo; Huwag mo akong itakuwil, o pabayaan man, Oh Dios ng aking kaligtasan.","10":"Bagaman pabayaan ako ng aking ama at ng aking ina, Gayon ma'y dadamputin ako ng Panginoon.","11":"Ituro mo sa akin ang iyong daan, Oh Panginoon: At patnubayan mo ako sa patag na landas, Dahil sa aking mga kaaway.","12":"Huwag mo akong ibigay sa kalooban ng aking mga kaaway: Sapagka’t mga sinungaling na saksi ay nagsibangon laban sa akin, At ang nagsisihinga ng kabagsikan.","13":"Ako sana'y nanglupaypay kundi ko pinaniwalaang makita ang kabutihan ng Panginoon. Sa lupain ng may buhay.","14":"Magantay ka sa Panginoon: Ikaw ay magpakalakas, at magdalang tapang ang iyong puso; Oo, umasa ka sa Panginoon."},"28":{"1":"Sa iyo, Oh Panginoon, tatawag ako; Bato ko, huwag kang magpakabingi sa akin: Baka kung ikaw ay tumahimik sa akin, Ako'y maging gaya nila na bumaba sa hukay.","2":"Dinggin mo ang tinig ng aking mga pananaing, pagka ako’y dumadaing sa iyo, Pagka aking iginagawad ang aking mga kamay sa dako ng banal na sanggunian sa iyo.","3":"Huwag mo akong agawin na kasama ng mga masama, At ng mga manggagawa ng kasamaan; Na nangagsasalita ng kapayapaan sa kanilang mga kapuwa, Nguni’t kasamaan ay nasa kanilang mga puso.","4":"Bigyan mo sila ng ayon sa kanilang gawa, at ng ayon sa kasamaan ng kanilang mga gawain: Gantihin mo sila ng ayon sa kilos ng kanilang mga kamay. Bayaran mo sila ng ukol sa kanila,","5":"Sapagka't ayaw nilang pakundanganan ang mga gawa ng Panginoon, Ni ang kilos man ng kaniyang mga kamay, Kaniyang ibabagsak sila, at hindi sila itatayo.","6":"Purihin ang Panginoon, Sapagka't dininig niya ang tinig ng aking mga pananaing.","7":"Ang Panginoon ay aking kalakasan at aking kalasag; Ang aking puso ay tumiwala sa kaniya, at ako'y nasaklolohan: Kaya't ang aking puso ay nagagalak na mainam; At aking pupurihin siya ng aking awit.","8":"Ang Panginoon ay kanilang kalakasan, At siya'y kuta ng kaligtasan sa kaniyang pinahiran ng langis.","9":"Iligtas mo ang iyong bayan, at pagpalain mo ang iyong pamana: Naging pastor ka rin naman nila, at alalayan mo sila magpakailan man."},"29":{"1":"Mangagbigay kayo sa Panginoon, Oh kayong mga anak ng makapangyarihan, Mangagbigay kayo sa Panginoon ng kaluwalhatian at kalakasan.","2":"Ibigay ninyo sa Panginoon ang kaluwalhatiang marapat sa kaniyang pangalan: Inyong sambahin ang Panginoon sa kagandahan ng kabanalan.","3":"Ang tinig ng Panginoon ay nasa ibabaw ng tubig: Ang Dios ng kaluwalhatian ay kumukulog, samakatuwid baga'y ang Panginoon sa ibabaw ng maraming tubig.","4":"Ang tinig ng Panginoon ay makapangyarihan; Ang tinig ng Panginoon ay puspos ng kamahalan.","5":"Ang tinig ng Panginoon ay bumabali ng mga cedro; Oo, pinagpuputolputol ng Panginoon ang mga cedro ng Libano.","6":"Kaniya namang pinalulukso na gaya ng guya: Ang Libano at Sirion na gaya ng mailap na guyang baka.","7":"Humahawi ng liyab ng apoy ang tinig ng Panginoon.","8":"Niyayanig ng tinig ng Panginoon ang ilang: Niyayanig ng Panginoon ang ilang ng Kades.","9":"Pinapanganganak ng tinig ng Panginoon ang mga usa, At hinuhubdan ang mga gubat: At sa kaniyang templo ay nagsasabi ang bawa't bagay: Kaluwalhatian.","10":"Ang Panginoon ay naupo sa Baha na parang Hari; Oo, ang Panginoon ay nauupong parang Hari magpakailan man.","11":"Ang Panginoon ay magbibigay ng kalakasan sa kaniyang bayan; Pagpapalain ng Panginoon ang kaniyang bayan ng kapayapaan."},"30":{"1":"Dadakilain kita, Oh Panginoon; sapagka't itinindig mo ako, At hindi mo pinagalak sa akin ang aking mga kaaway.","2":"Oh Panginoon kong Dios, Dumaing ako sa iyo, at ako'y pinagaling mo.","3":"Oh Panginoon, iyong isinampa ang aking kaluluwa mula sa libingan: Iyong iningatan akong buhay, upang huwag akong bumaba sa hukay.","4":"Magsiawit kayo ng pagpuri sa Panginoon, Oh kayong mga banal niya, At mangagpasalamat kayo sa kaniyang banal na pangalan.","5":"Sapagka’t ang kaniyang galit ay sangdali lamang; Ang kaniyang paglingap ay habang buhay: Pagiyak ay magtatagal ng magdamag, Nguni’t kagalakan ay dumarating sa kinaumagahan.","6":"Tungkol sa akin, sinabi ko sa aking kaginhawahan: Hindi ako makikilos kailan man.","7":"Ikaw, Panginoon, sa iyong paglingap ay pinatayo mong matibay ang aking bundok: Iyong ikinubli ang iyong mukha; ako'y nabagabag.","8":"Ako'y dumaing sa iyo, Oh Panginoon; At sa Panginoon ay gumawa ako ng pamanhik:","9":"Anong pakinabang magkakaroon sa aking dugo, pagka ako’y mababa sa hukay? Pupuri ba sa iyo ang alabok? magsasaysay ba ito ng iyong katotohanan?","10":"Iyong dinggin, Oh Panginoon, at maawa ka sa akin: Panginoon, maging saklolo nawa kita.","11":"Iyong pinapaging sayaw sa akin ang aking tangis; Iyong kinalag ang aking kayong magaspang, at binigkisan mo ako ng kasayahan:","12":"Upang ang pagluwalhati ko ay umawit na pagpupuri sa iyo at huwag maging tahimik: Oh Panginoon kong Dios, ako'y magpapasalamat sa iyo magpakailan man."},"31":{"1":"Sa iyo, Oh Panginoon, nanganganlong ako; Huwag akong mapahiya kailan man; Palayain mo ako sa iyong katuwiran.","2":"Ikiling mo ang iyong pakinig sa akin; iligtas mo akong madali: Maging matibay na kanlungan ka nawa sa akin, Bahay na sanggalangan upang iligtas ako.","3":"Sapagka’t ikaw ang aking malaking bato, at aking kuta; Alangalang nga sa iyong pangalan ay pangunahan mo ako, at patnubayan mo ako.","4":"Hugutin mo ako sa silo na kanilang inilagay na lihim ukol sa akin; sapagka’t ikaw ang aking katibayan.","5":"Sa iyong kamay ay inihabilin ko ang aking diwa; Iyong tinubos ako, Oh Panginoon, ikaw na Dios ng katotohanan.","6":"Aking pinagtataniman ang nangagmamasid ng mga walang kabuluhang karayaan: Nguni't tumitiwala ako sa Panginoon.","7":"Ako’y matutuwa at magagalak sa iyong kagandahang-loob: Sapagka’t iyong nakita ang aking kadalamhatian: Iyong nakilala ang aking kaluluwa sa mga kasakunaan:","8":"At hindi mo kinulong sa kamay ng kaaway; Iyong inilagay ang aking mga paa sa maluwag na dako.","9":"Maawa ka sa akin, Oh Panginoon, sapagka't ako'y nasa kahirapan: Ang aking mata ay namumugto sa kapanglawan, oo, ang aking kaluluwa, at aking katawan.","10":"Sapagka’t ang aking buhay ay napupugnaw sa kapanglawan, At ang aking mga taon ay sa pagbubuntong hininga: Ang aking lakas ay nanglulupaypay dahil sa aking kasamaan, At ang aking mga buto ay nangangatog.","11":"Dahil sa lahat ng aking mga kaaway ay naging kaduwahagihan ako, Oo, lubha nga sa aking mga kapuwa, At takot sa aking mga kakilala: Silang nangakakita sa akin sa labas ay tinakasan ako.","12":"Ako’y nilimot sa pagiisip na parang patay na tao: Ako’y parang basag na sisidlan.","13":"Sapagka’t aking narinig ang paninirang puri ng marami, Kakilabutan sa bawa’t dako. Samantalang sila’y nagsasangguniang magkakasama laban sa akin, Kanilang pinagsisikapang alisin ang aking buhay.","14":"Nguni't tumiwala ako sa iyo, Oh Panginoon: Aking sinabi: Ikaw ay aking Dios.","15":"Ang aking mga kapanahunan ay nasa iyong kamay: Iligtas mo ako sa kamay ng aking mga kaaway, at sa mga nagsisiusig sa akin.","16":"Iyong pasilangin ang iyong mukha sa iyong lingkod: Iligtas mo ako ng iyong kagandahang-loob.","17":"Huwag nawa akong mapahiya, Oh Panginoon; sapagka't ako'y tumawag sa iyo: Mapahiya nawa ang masama, magsitahimik nawa sila sa libingan.","18":"Matahimik nawa ang mga sinungaling na labi; Na nangagsasalita laban sa matuwid ng kalasuwaan, Ng kapalaluan at paghamak.","19":"Oh pagkadakila ng iyong kabutihan, Na iyong iningatan para sa kanila na nangatatakot sa iyo, Na iyong ginawa sa kanila na nagsisipagkanlong sa iyo, Sa harap ng mga anak ng mga tao!","20":"Sa lihim ng iyong harapan ay iyong ikukubli sila sa mga banta ng mga tao: Iyong iingatan silang lihim sa kulandong mula sa mga talas ng mga dila.","21":"Purihin ang Panginoon: Sapagka't ipinakilala niya sa akin ang kaniyang kagilagilalas na kagandahang-loob sa isang matibay na bayan.","22":"Tungkol sa akin, sinabi ko sa aking pagmamadali, Nahiwalay ako sa harap ng iyong mga mata: Gayon ma’y dininig mo ang tinig ng aking mga pamanhik, Nang ako’y dumaing sa iyo.","23":"Oh ibigin ninyo ang Panginoon, ninyong lahat na mga banal niya: Pinalalagi ng Panginoon ang tapat, At pinanghihigantihang lubos ang manggagawang palalo.","24":"Kayo'y mangagpakalakas, at mangagdalang tapang ang inyong puso, Kayong lahat na nagsisiasa sa Panginoon."},"32":{"1":"Mapalad siyang pinatawad ng pagsalangsang, Na tinakpan ang kasalanan.","2":"Mapalad ang tao na hindi paratangan ng kasamaan ng Panginoon, At walang pagdaraya ang diwa niya.","3":"Nang ako’y tumahimik, ay nanglumo ang aking mga buto Dahil sa aking pagangal buong araw.","4":"Sapagka’t araw at gabi ay mabigat sa akin ang iyong kamay: Ang aking lamig ng katawan ay naging katuyuan ng taginit. (Selah)","5":"Aking kinilala ang aking kasalanan sa iyo, At ang aking kasamaan ay hindi ko ikinubli: Aking sinabi, Aking ipahahayag ang aking pagsalangsang sa Panginoon; At iyong ipinatawad ang kasamaan ng aking kasalanan.","6":"Dahil dito’y dalanginan ka nawa ng bawa’t isa na banal sa panahong masusumpungan ka: Tunay na pagka ang mga malaking tubig ay nagsisiapaw ay hindi aabutan nila siya.","7":"Ikaw ay aking kublihang dako; iyong iingatan ako sa kabagabagan; Iyong kukulungin ako sa palibot ng mga awit ng kaligtasan. (Selah)","8":"Aking ipaaalam sa iyo at ituturo sa iyo ang daan na iyong lalakaran: Papayuhan kita na ang aking mga mata, ay nakatitig sa iyo.","9":"Huwag nawa kayong maging gaya ng kabayo, o gaya ng mola na walang unawa: Na marapat igayak ng busal at ng paningkaw upang ipangpigil sa kanila, Na kung dili’y hindi sila magsisilapit sa iyo.","10":"Maraming kapanglawan ay sasapit sa masama: Nguni't siyang tumitiwala sa Panginoon, kagandahang-loob ang liligid sa kaniya sa palibot.","11":"Kayo'y mangatuwa sa Panginoon, at mangagalak kayo, kayong mga matuwid: At magsihiyaw kayo ng dahil sa kagalakan kayong lahat na matuwid sa puso."},"33":{"1":"Mangagalak kayo sa Panginoon, Oh kayong mga matuwid: Pagpuri ay maganda sa ganang matuwid.","2":"Kayo'y mangagpasalamat sa Panginoon na may alpa: Magsiawit kayo ng mga pagpuri sa kaniya na may salterio na sangpung kuerdas.","3":"Magsiawit kayo sa kaniya ng bagong awit; Magsitugtog kayong matalino na may malaking ingay.","4":"Sapagka't ang salita ng Panginoon ay matuwid; At lahat niyang gawa ay ginawa sa pagtatapat.","5":"Iniibig niya ang katuwiran at kahatulan: Ang lupa ay puno ng kagandahang-loob ng Panginoon.","6":"Sa pamamagitan ng salita ng Panginoon ay nayari ang mga langit; At lahat ng natatanaw roon ay sa pamamagitan ng hinga ng kaniyang bibig.","7":"Kaniyang pinipisan ang tubig ng dagat na parang isang bunton: Inilalagay niya ang mga kalaliman sa mga kalawakan.","8":"Matakot nawa ang buong lupa sa Panginoon: Magsitayo nawang may takot ang lahat ng taga sanglibutan sa kaniya.","9":"Sapagka’t siya’y nagsalita, at nangyari; Siya’y nagutos, at tumayong matatag.","10":"Dinadala ng Panginoon sa wala ang payo ng mga bansa: Kaniyang niwawalang halaga ang mga pagiisip ng mga bayan.","11":"Ang payo ng Panginoon ay nanganayong matibay magpakailan man, Ang mga pagiisip ng kaniyang puso sa lahat ng sali't saling lahi.","12":"Mapalad ang bansa na ang Dios ay ang Panginoon; Ang bayan na kaniyang pinili sa ganang kaniyang sariling mana.","13":"Ang Panginoon ay tumitingin mula sa langit; Kaniyang minamasdan ang lahat na anak ng mga tao;","14":"Mula sa dakong kaniyang tahanan ay tumitingin siya Sa lahat na nangananahan sa lupa;","15":"Siyang naghuhugis ng mga puso nilang lahat, Na nagmamasid sa lahat nilang mga gawa.","16":"Walang hari na nakaliligtas sa pamamagitan ng karamihan ng hukbo: Ang makapangyarihang tao ay hindi naliligtas sa pamamagitan ng malaking kalakasan.","17":"Ang kabayo ay walang kabuluhang bagay sa pagliligtas: Ni hindi niya iniligtas ang sinoman sa pamamagitan ng kaniyang malaking kalakasan;","18":"Narito, ang mata ng Panginoon ay nasa kanila na nangatatakot sa kaniya, Sa kanila na nagsisiasa sa kaniyang kagandahang-loob;","19":"Upang iligtas ang kaniyang kaluluwa sa kamatayan, At upang ingatan silang buhay sa kagutom.","20":"Hinintay ng aming kaluluwa ang Panginoon: Siya'y aming saklolo at aming kalasag.","21":"Sapagka’t ang aming puso ay magagalak sa kaniya, Sapagka’t kami ay nagsitiwala sa kaniyang banal na pangalan.","22":"Sumaamin nawa ang iyong kagandahang-loob, Oh Panginoon, Ayon sa aming pagasa sa iyo."},"34":{"1":"Aking pupurihin ang Panginoon sa buong panahon: Ang pagpuri sa kaniya ay laging sasa aking bibig.","2":"Ang aking kaluluwa ay maghahambog sa Panginoon: Maririnig ng maamo at masasayahan.","3":"Oh dakilain ninyo na kasama ko ang Panginoon, At tayo'y mangagbunyi na magkakasama ng kaniyang pangalan.","4":"Aking hinanap ang Panginoon, at sinagot niya ako, At iniligtas niya ako sa lahat ng aking mga katakutan.","5":"Sila’y nagsitingin sa kaniya, at nangaliwanagan: At ang kanilang mukha ay hindi malilito kailan man.","6":"Itong abang tao'y dumaing, at dininig siya ng Panginoon. At iniligtas siya sa lahat niyang mga kabagabagan.","7":"Ang anghel ng Panginoon ay humahantong sa buong palibot ng nangatatakot sa kaniya, At ipinagsasanggalang sila.","8":"Oh inyong tikman at tingnan ninyo na ang Panginoon ay mabuti: Mapalad ang tao na nanganganlong sa kaniya.","9":"Oh mangatakot kayo sa Panginoon, kayong mga banal niya: Sapagka't walang kakulangan sa kanila na nangatatakot sa kaniya.","10":"Ang mga batang leon ay kinakapos at nagtitiis ng gutom. Nguni't silang nagsisihanap sa Panginoon ay hindi kukulangin ng anomang mabuting bagay.","11":"Magsiparito kayo, kayong mga anak, dinggin ninyo ako: Aking tuturuan kayo ng pagkatakot sa Panginoon.","12":"Sinong tao ang nagnanasa ng buhay, At umiibig sa maraming kaarawan upang makakita siya ng mabuti?","13":"Ingatan mo ang iyong dila mula sa masama. At ang iyong mga labi sa pagsasalita ng karayaan.","14":"Lumayo ka sa kasamaan, at gumawa ka ng mabuti; Hanapin mo ang kapayapaan at habulin mo.","15":"Ang mga mata ng Panginoon ay nakatitig sa mga matuwid, At ang kaniyang mga pakinig ay nakabukas sa kanilang daing.","16":"Ang mukha ng Panginoon ay laban sa kanila na nagsisigawa ng kasamaan, Upang ihiwalay ang alaala sa kanila sa lupa.","17":"Ang matuwid ay nagsidaing, at dininig ng Panginoon, At iniligtas sila sa lahat nilang mga kabagabagan.","18":"Ang Panginoon ay malapit sa kanila na may bagbag na puso, At inililigtas ang mga may pagsisising diwa.","19":"Marami ang kadalamhatian ng matuwid; Nguni't inililigtas ng Panginoon sa lahat.","20":"Kaniyang iniingatan ang lahat niyang mga buto: Wala isa man sa mga yaon na nababali.","21":"Papatayin ng kasamaan ang masama: At silang nangagagalit sa matuwid na tao ay kikilanling may sala.","22":"Tinutubos ng Panginoon ang kaluluwa ng kaniyang mga lingkod: At wala sa nagsisipagkanlong sa kaniya ay kikilanling may sala."},"35":{"1":"Awayin mo, Oh Panginoon, silang nagsisiaway sa akin: Lumaban ka sa kanila na nagsisilaban sa akin.","2":"Humawak ka ng kalasag at ng longki, At tumayo ka na pinaka tulong sa akin.","3":"Kumuha ka rin naman ng sibat, at tumigil ka sa daan laban sa kanila na nagsisihabol sa akin: Sabihin mo sa aking kaluluwa, Ako’y iyong kaligtasan.","4":"Mangahiya nawa sila, at madala sa kasiraang puri ang nagsisiusig sa aking kaluluwa: Mangapabalik sila, at mangalito silang nagsisikatha ng aking kapahamakan.","5":"Maging gaya nawa sila ng ipa sa unahan ng hangin, At itaboy sila ng anghel ng Panginoon.","6":"Maging madilim nawa, at madulas ang kanilang daan, At habulin sila ng anghel ng Panginoon.","7":"Sapagka’t walang kadahilanan ay ipinagkubli nila ako ng kanilang silo sa hukay, Walang kadahilanan ay nagsihukay sila para sa aking kaluluwa.","8":"Dumating nawa sa kaniya ng walang anoano ang pagkapahamak; At hulihin nawa siya ng kaniyang silo na kaniyang ikinubli: Mahulog nawa siya sa ikapapahamak niya.","9":"At ang aking kaluluwa ay magagalak sa Panginoon: Magagalak na mainam sa kaniyang pagliligtas.","10":"Lahat ng aking mga buto ay magsasabi, Panginoon, sino ang gaya mo, Na inililigtas ang dukha doon sa totoong malakas kay sa kaniya, Oo, ang dukha at ang mapagkailangan sa sumasamsam sa kaniya?","11":"Mga saksing masasama ay nagsisitayo; Sila’y nangagtatanong sa akin ng mga bagay na di ko nalalaman.","12":"Iginaganti nila sa akin ay kasamaan sa mabuti, Sa pagpapaulila ng aking kaluluwa.","13":"Nguni’t tungkol sa akin, nang sila’y may sakit, ang aking suot ay magaspang na kayo: Aking pinagdalamhati ang aking kaluluwa ng pagaayuno; At ang aking dalangin ay nagbabalik sa aking sariling sinapupunan.","14":"Ako’y nagasal na tila aking kaibigan o aking kapatid: Ako’y yumuyukong tumatangis na tila iniiyakan ang kaniyang ina.","15":"Nguni’t pagka ako’y natisod sila’y nangagagalak, at nagpipisan: Ang mga uslak ay nagpipisan laban sa akin, at hindi ko nalaman;","16":"Gaya ng mga nanunuyang suwail sa mga kapistahan, Kanilang pinagngangalit sa akin ang kanilang mga ngipin.","17":"Panginoon, hanggang kailan titingin ka? Iligtas mo ang aking kaluluwa sa kanilang mga pagsira, Ang aking sinta mula sa mga leon.","18":"Ako’y magpapasalamat sa iyo sa dakilang kapisanan: Aking pupurihin ka sa gitna ng maraming tao.","19":"Huwag magalak sa akin na may kamalian ang aking mga kaaway; Ni magkindat man ng mata ang nangagtatanim sa akin ng walang kadahilanan.","20":"Sapagka’t sila’y hindi nangagsasalita ng kapayapaan: Kundi sila’y nagsisikatha ng mga magdarayang salita laban sa mga tahimik sa lupain.","21":"Oo, Kanilang ibinuka ng maluwang ang kanilang bibig laban sa akin; Kanilang sinasabi: Aha, aha, nakita ng aming mata.","22":"Iyong nakita ito, Oh Panginoon; huwag kang tumahimik, Oh Panginoon, huwag kang lumayo sa akin.","23":"Kumilos ka, at ikaw ay gumising upang gawan ako ng kahatulan, Sa aking usap, Dios ko at Panginoon ko.","24":"Hatulan mo ako, Oh Panginoon kong Dios, ayon sa iyong katuwiran; At huwag mo silang pagalakin sa akin.","25":"Huwag silang magsabi sa kanilang sarili: Aha, nasa namin: Huwag silang magsabi: Aming sinakmal siya.","26":"Mangapahiya nawa sila, at mangalito na magkakasama ang mga nangagalak sa aking pagkapahamak: Manganamit nawa ng kahihiyan at kasiraang puri ang nangagmamalaki laban sa akin.","27":"Magsihiyaw nawa ng kagalakan, at mangasayahan, ang nagsisilingap ng aking katuwiran: Oo, mangagsabi nawa silang palagi: Dakilain ang Panginoon, Na nalulugod sa kaginhawahan ng kaniyang lingkod.","28":"At ang aking dila ay mangungusap ng iyong katuwiran, At ng pagpuri sa iyo sa buong araw."},"36":{"1":"Ang pagsalangsang ng masama ay nagsasabi sa loob ng aking puso: Walang takot sa Dios sa harap ng kaniyang mga mata.","2":"Sapagka’t siya’y nanghihibo ng kaniyang sariling mga mata, Na ang kaniyang kasamaan ay hindi masusumpungan at pagtataniman.","3":"Ang mga salita ng kaniyang bibig ay kasamaan at karayaan: Iniwan niya ang pagkapantas at paggawa ng mabuti.","4":"Siya’y kumakatha ng kasamaan sa kaniyang higaan; Siya’y lumagay sa isang daan na hindi mabuti; Hindi niya kinayayamutan ang kasamaan.","5":"Ang iyong kagandahang-loob, Oh Panginoon, ay nasa mga langit: Ang iyong pagtatapat ay umaabot hanggang sa langit.","6":"Ang iyong katuwiran ay gaya ng mga bundok ng Dios: Ang iyong mga kahatulan ay dakilang kalaliman: Oh Panginoon, iyong iniingatan ang tao at hayop.","7":"Napaka mahalaga ng iyong kagandahang-loob, Oh Dios! At ang mga anak ng mga tao ay nanganganlong sa ilalim ng iyong mga pakpak.","8":"Sila’y nangabubusog ng sagana ng katabaan ng iyong bahay; At iyong paiinumin sila sa ilog ng iyong kaluguran.","9":"Sapagka’t nasa iyo ang bukal ng buhay: Sa iyong liwanag makakakita kami ng liwanag.","10":"Oh, ilagi mo nawa ang iyong kagandahang-loob sa kanila na nangakakakilala sa iyo: At ang iyong katuwiran sa matuwid sa puso.","11":"Huwag nawang dumating laban sa akin ang paa ng kapalaluan, At huwag nawa akong itaboy ng kamay ng masama.","12":"Doo’y nangabuwal ang mga manggagawa ng kasamaan: Sila’y nangalugmok at hindi makakatindig."},"37":{"1":"Huwag kang mabalisa dahil sa mga manggagawa ng kasamaan, Ni managhili ka man sa kanila na nagsisigawa ng kalikuan.","2":"Sapagka’t sila’y madaling puputuling gaya ng damo, At matutuyong gaya ng sariwang damo.","3":"Tumiwala ka sa Panginoon, at gumawa ka ng mabuti; Tumahan ka sa lupain, at gawin mong kumain sa kaniyang pagkatapat.","4":"Magpakaligaya ka naman sa Panginoon; At bibigyan ka niya ng nasa ng iyong puso.","5":"Ihabilin mo ang iyong lakad sa Panginoon; Tumiwala ka rin naman sa kaniya, at kaniyang papangyayarihin.","6":"At kaniyang palalabasing gaya ng liwanag ang iyong katuwiran, At ang iyong kahatulan ay gaya ng katanghaliang tapat.","7":"Ikaw ay magpahinga sa Panginoon, at maghintay kang may pagtitiis sa kaniya: Huwag kang mabalisa ng dahil sa kaniya na gumiginhawa sa kaniyang lakad, Dahil sa lalake na nagpapangyari ng mga masamang katha.","8":"Maglikat ka ng pagkagalit, at bayaan mo ang poot: Huwag kang mabalisa, iya’y maghahatid lamang sa paggawa ng kasamaan.","9":"Sapagka't ang mga manggagawa ng kasamaan ay mangahihiwalay: Nguni't yaong nagsipaghintay sa Panginoon, ay mangagmamana sila ng lupain.","10":"Sapagka’t sangdali na lamang, at ang masama ay mawawala na: Oo, iyong uusisaing mainam ang kaniyang dako, at siya’y mawawala na.","11":"Nguni’t ang maamo ay magmamana ng lupain, At masasayahan sa kasaganaan ng kapayapaan.","12":"Ang masama ay kumakatha laban sa ganap, At pinagngangalit sa kaniya ang kaniyang mga ngipin.","13":"Tatawanan siya ng Panginoon: Sapagka't kaniyang nakikita na ang kaniyang kaarawan ay dumarating.","14":"Hinugot ng masama ang tabak, at inihanda ang kanilang busog: Upang ilugmok ang dukha at mapagkailangan, Upang patayin ang matuwid sa paglakad:","15":"Ang kanilang tabak ay masasaksak sa kanilang sariling puso, At ang kanilang busog ay mababali.","16":"Mainam ang kaunti na tinatangkilik ng matuwid, Kay sa kasaganaan ng maraming masama.","17":"Sapagka't ang mga bisig ng masasama ay mangababali: Nguni't inaalalayan ng Panginoon ang matuwid.","18":"Nalalaman ng Panginoon ang kaarawan ng sakdal: At ang kanilang mana ay magiging sa magpakailan man.","19":"Hindi sila mangapapahiya sa panahon ng kasamaan: At sa mga kaarawan ng kagutom ay mangabubusog sila.","20":"Nguni't ang masama ay mamamatay, At ang mga kaaway ng Panginoon ay magiging gaya ng taba ng mga kordero: Sila'y mangapupugnaw: sa usok mangapupugnaw sila.","21":"Ang masama ay humihiram, at hindi nagsasauli: Nguni’t ang matuwid ay nahahabag, at nagbibigay.","22":"Sapagka't ang mga gayong pinagpala ng Panginoon ay mangagmamana ng lupain; At silang sinumpa niya ay mahihiwalay.","23":"Ang lakad ng tao ay itinatag ng Panginoon; At siya'y nasasayahan sa kaniyang lakad.","24":"Bagaman siya'y mabuwal, hindi siya lubos na mapapahiga: Sapagka't inaalalayan siya ng Panginoon ng kaniyang kamay.","25":"Ako’y naging bata, at ngayo’y matanda; Gayon ma’y hindi ko nakita ang matuwid na pinabayaan, Ni ang kaniyang lahi man ay nagpapalimos ng tinapay.","26":"Lahat ng araw ay nahahabag, at nagpapahiram; At ang kaniyang lahi ay pinagpapala.","27":"Ikaw ay humiwalay sa kasamaan, at gumawa ka ng mabuti; At manahan ka magpakailan man.","28":"Sapagka't iniibig ng Panginoon ang kahatulan, At hindi pinababayaan ang kaniyang mga banal; Sila'y iniingatan magpakailan man; Nguni't ang lahi ng masama ay mahihiwalay.","29":"Mamanahin ng matuwid ang lupain, At tatahan doon magpakailan man.","30":"Ang bibig ng matuwid ay nangungusap ng karunungan, At ang kaniyang dila ay nagsasalita ng kahatulan.","31":"Ang kautusan ng kaniyang Dios ay nasa kaniyang puso, Walang madudulas sa kaniyang mga hakbang.","32":"Inaabatan ng masama ang matuwid, At pinagsisikapang patayin niya siya.","33":"Hindi siya iiwan ng Panginoon sa kaniyang kamay, Ni parurusahan man siya pagka siya'y nahatulan.","34":"Hintayin mo ang Panginoon, at ingatan mo ang kaniyang daan, At ibubunyi ka upang manahin mo ang lupain: Pagka nahiwalay ang masama, iyong makikita.","35":"Aking nakita ang masama sa malaking kapangyarihan, At lumalaganap na gaya ng sariwang punong kahoy sa kaniyang lupang tinubuan.","36":"Nguni’t may dumaan at, narito, wala na siya: Oo, hinanap ko siya, nguni’t hindi siya masumpungan.","37":"Tandaan mo ang sakdal na tao, at masdan mo ang matuwid: Sapagka’t may isang maligayang wakas sa taong may kapayapaan.","38":"Tungkol sa mga mananalangsang, mangalilipol silang magkakasama: Ang huling wakas ng masama ay mahihiwalay.","39":"Nguni't ang kaligtasan ng matuwid ay sa Panginoon: Siya'y ang kanilang kuta sa panahon ng kabagabagan.","40":"At sila'y tinutulungan ng Panginoon, at sinasagip sila: Sinasagip niya sila sa masama, at inililigtas sila. Sapagka't sila'y nagsipagkanlong sa kaniya."},"38":{"1":"Oh Panginoon, huwag mo akong sawayin sa iyong pag-iinit: Ni parusahan mo man ako sa iyong mahigpit na sama ng loob.","2":"Sapagka’t ang iyong mga pana ay nagsitimo sa akin, At pinipisil akong mainam ng iyong kamay.","3":"Walang kagalingan sa aking laman dahil sa iyong pagkagalit; Ni may kaginhawahan man sa aking mga buto dahil sa aking kasalanan.","4":"Sapagka’t ang aking mga kasamaan ay nagsidaan sa ibabaw ng aking ulo: Gaya ng isang pasang mabigat ay napakabigat sa akin.","5":"Ang aking mga sugat ay mabaho, at putokputok, Dahil sa aking kamangmangan.","6":"Ako’y nahirapan at ako’y nahukot; Ako’y tumatangis buong araw.","7":"Sapagka’t ang aking mga balakang ay lipos ng hirap; At walang kagalingan sa aking laman.","8":"Ako’y nanglalata, at bugbog na mainam: Ako’y umangal dahil sa kaba ng aking loob.","9":"Panginoon, lahat ng aking nais ay nasa harap mo; At ang aking hibik ay hindi lingid sa iyo.","10":"Ang aking loob ay kakabakaba, ang aking kalakasan ay nanglalata: Tungkol sa liwanag ng aking mga mata, ay napawi rin ito sa akin.","11":"Ang mga mangliligaw at mga kaibigan ko ay nangatayong malayo sa aking paghihirap; At ang aking mga kamaganak ay nakalayo.","12":"Sila namang nangaguusig ng aking buhay ay nangaglagay ng mga silo na ukol sa akin; At silang nagsisihanap ng aking ikapapahamak ay nangagsasalita ng mga masasamang bagay, At nangagiisip ng pagdaraya buong araw.","13":"Nguni’t ako’y gaya ng binging tao, na hindi nakakarinig; At ako’y gaya ng piping tao, na hindi ibinubuka ang kaniyang bibig.","14":"Oo, ako’y gaya ng tao na hindi nakakarinig, At sa kaniyang bibig ay walang mga kasawayan.","15":"Sapagka't sa iyo, Oh Panginoon ay umaasa ako: Ikaw ay sasagot, Oh Panginoon kong Dios.","16":"Sapagka’t aking sinabi: Baka ako’y kagalakan nila: Pagka ang aking paa ay nadudulas, ay nagsisipagmataas sila laban sa akin.","17":"Sapagka’t ako’y madali ng mahulog, At ang aking kapanglawan ay laging nasa harap ko.","18":"Sapagka’t aking ipahahayag ang aking kasamaan; Aking ikamamanglaw ang aking kasalanan.","19":"Nguni't ang aking mga kaaway ay buhay at malalakas: At silang nangagtatanim sa akin na may kamalian ay dumami.","20":"Sila namang nangagbabayad ng kasamaan sa mabuti Ay mga kaaway ko, sapagka’t aking sinunod ang bagay na mabuti.","21":"Huwag mo akong pabayaan, Oh Panginoon: Oh Dios ko, huwag kang lumayo sa akin.","22":"Magmadali kang tulungan mo ako, Oh Panginoon na aking kaligtasan."},"39":{"1":"Aking sinabi, Ako’y magiingat sa aking mga lakad, Upang huwag akong magkasala ng aking dila: Aking iingatan ang aking dila ng paningkaw, Samantalang ang masama ay nasa harap ko.","2":"Ako’y napipi ng pagtahimik, ako’y tumahimik pati sa mabuti; At ang aking kalungkutan ay lumubha.","3":"Ang aking puso ay mainit sa loob ko; Habang ako’y nagbubulaybulay ay nagalab ang apoy: Nang magkagayo’y nagsalita ako ng aking dila:","4":"Panginoon, ipakilala mo sa akin ang aking wakas, At ang sukat ng aking mga kaarawan, kung ano; Ipakilala mo sa akin kung gaano kahina ako.","5":"Narito, gaya ng mga dangkal ginawa mo ang aking mga kaarawan; At ang aking gulang ay tila wala sa harap mo: Tunay na bawa’t tao sa kaniyang mainam na kalagayan ay pawang walang kabuluhan. (Selah)","6":"Tunay na bawa’t tao ay lumalakad sa walang kabuluhang lilim: Tunay na sila’y nagugulo ng walang kabuluhan: Kaniyang ibinubunton ang mga kayamanan, at hindi nalalaman kung sinong nagsisipulot.","7":"At ngayon, Panginoon, ano pa ang aking hinihintay? Ang aking pagasa ay nasa iyo.","8":"Iligtas mo ako sa lahat ng aking mga pagsalangsang: Huwag mo akong gawing katuyaan ng hangal.","9":"Ako’y pipi, hindi ko ibinuka ang aking bibig; Sapagka’t ikaw ang gumawa.","10":"Iurong mo sa akin ang iyong suntok: Ako’y bugbog na sa suntok ng iyong kamay.","11":"Pagka sa pamamagitan ng mga parusa dahil sa kasamaan ay iyong sinasaway ang tao, Iyong sinisira ang kaniyang kagandahan na parang pagsira ng tanga: Tunay na bawa’t tao ay walang kabuluhan. (Selah)","12":"Iyong dinggin ang aking dalangin, Oh Panginoon, at pakinggan mo ang aking daing: Huwag kang tumahimik sa aking mga luha: Sapagka't ako'y taga ibang lupa na kasama mo; Nakikipamayan na gaya ng lahat na aking mga magulang.","13":"Oh tulungan mo ako, upang ako’y magbawing lakas, Bago ako manaw, at mawala."},"40":{"1":"Aking hinintay na may pagtitiis ang Panginoon; At siya'y kumiling sa akin, at dininig ang aking daing.","2":"Isinampa naman niya ako mula sa isang kakilakilabot na balon, mula sa balahong malagkit; At itinuntong niya ang aking mga paa sa isang malaking bato, at itinatag ang aking mga paglakad.","3":"At siya'y naglagay ng bagong awit sa aking bibig, samakatuwid baga'y pagpuri sa aming Dios: Marami ang mangakakakita at mangatatakot, At magsisitiwala sa Panginoon.","4":"Mapalad ang tao na ginagawang kaniyang tiwala ang Panginoon, At hindi iginagalang ang palalo, ni ang mga naliligaw man sa pagsunod sa mga kabulaanan.","5":"Marami, Oh Panginoon kong Dios, ang mga kagilagilalas na mga gawa na iyong ginawa, At ang iyong mga pagiisip sa amin: Hindi malalagay na maayos sa harap mo; Kung ako'y magpapahayag at sasalitain ko sila, Sila'y higit kay sa mabibilang.","6":"Hain at handog ay hindi mo kinaluluguran; Ang aking pakinig ay iyong binuksan: Handog na susunugin, at handog tungkol sa kasalanan ay hindi mo hiningi.","7":"Nang magkagayo’y sinabi ko: Narito, dumating ako; Sa balumbon ng aklat ay nakasulat tungkol sa akin:","8":"Aking kinalulugurang sundin ang iyong kalooban, Oh Dios ko; Oo, ang iyong kautusan ay nasa loob ng aking puso.","9":"Ako'y nagpahayag ng mabuting balita ng katuwiran sa dakilang kapisanan; Narito, hindi ko pipigilin ang aking mga labi, Oh Panginoon, iyong nalalaman.","10":"Hindi ko ikinubli ang iyong katuwiran sa loob ng aking puso; Aking ibinalita ang iyong pagtatapat, at ang iyong pagliligtas: Hindi ko inilihim ang iyong kagandahang-loob at ang iyong katotohanan sa dakilang kapisanan.","11":"Huwag mong pigilin sa akin ang iyong mga malumanay na kaawaan, Oh Panginoon: Panatilihin mong lagi sa akin ang iyong kagandahang-loob at ang iyong katotohanan.","12":"Sapagka’t kinulong ako ng walang bilang na kasamaan. Ang mga kasamaan ko ay umabot sa akin, na anopa’t hindi ako makatingin; Sila’y higit kay sa mga buhok ng aking ulo, At ang aking puso ay nagpalata sa akin.","13":"Kalugdan mo nawa, Oh Panginoon, na iligtas ako: Ikaw ay magmadaling tulungan mo ako, Oh Panginoon.","14":"Sila’y mangapahiya nawa at mangatulig na magkakasama Na nagsisiusig ng aking kaluluwa upang ipahamak: Sila nawa’y mangapaurong at mangadala sa kasiraang puri Na nangalulugod sa aking kapahamakan.","15":"Mangapahamak nawa sila dahil sa kanilang kahihiyan Na nangagsasabi sa akin, Aha, Aha.","16":"Mangagalak at mangatuwa nawa sa iyo ang lahat na nagsisihanap sa iyo: Yaong nangagiibig ng iyong kaligtasan ay mangagsabi nawang palagi, Ang Panginoon ay dakilain.","17":"Nguni't ako'y dukha at mapagkailangan; Gayon ma'y inalaala ako ng Panginoon: Ikaw ang aking saklolo at aking tagapagligtas; Huwag kang magluwat, Oh Dios ko."},"41":{"1":"Mapalad siya na nagpapakundangan sa dukha: Ililigtas siya ng Panginoon sa panahon ng kaligaligan.","2":"Pananatilihin siya, at iingatan siyang buhay ng Panginoon, At siya'y pagpapalain sa ibabaw ng lupa; At huwag mong ibigay siya sa kalooban ng kaniyang mga kaaway.","3":"Aalalayan siya ng Panginoon sa hiligan ng panghihina: Iyong inaayos ang buo niyang higaan sa kaniyang pagkakasakit.","4":"Aking sinabi, Oh Panginoon, maawa ka sa akin: Pagalingin mo ang aking kaluluwa; sapagka't ako'y nagkasala laban sa iyo.","5":"Ang aking mga kaaway ay nangagsasalita ng kasamaan laban sa akin, na nangagsasabi, Kailan siya mamamatay, at mapapawi ang kaniyang pangalan?","6":"At kung siya’y pumaritong tingnang ako siya’y nagsasalita ng walang kabuluhan; Ang kaniyang puso ay nagpipisan ng kasamaan sa kaniyang sarili; Pagka siya’y lumabas, isinasaysay niya.","7":"Yaong lahat na nangagtatanim sa akin ay nangagbubulong-bulungan laban sa akin: Laban sa akin ay nagsisikatha ng panghamak.","8":"Isang masamang sakit, wika nila, ay kumapit na madali sa kaniya; At ngayon siyang nahihiga ay hindi na babangon pa.","9":"Oo, ang aking kasamasamang kaibigan, na aking tiniwalaan, Na kumain ng aking tinapay, Nagtaas ng kaniyang sakong laban sa akin.","10":"Nguni't ikaw, Oh Panginoon, maawa ka sa akin, at ibangon mo ako, Upang aking magantihan sila.","11":"Sa pamamagitan nito ay natatalastas ko na nalulugod ka sa akin, Sapagka’t ang aking kaaway ay hindi nagtatagumpay sa akin.","12":"At tungkol sa akin, iyong inaalalayan ako sa aking pagtatapat, At inilalagay mo ako sa harap ng iyong mukha magpakailan man.","13":"Purihin ang Panginoon, ang Dios ng Israel, Mula sa walang pasimula at hanggang sa walang hanggan. Siya nawa, at Siya nawa."},"42":{"1":"Kung paanong humihingal ang usa sa pagkauhaw sa tubig ng mga batis, Gayon humihingal ang aking kaluluwa sa pagkasabik sa iyo, Oh Dios.","2":"Kinauuhawan ng aking kaluluwa ang Dios, ang buhay na Dios: Kailan ako paririto, at haharap sa Dios?","3":"Ang aking mga luha ay naging aking pagkain araw at gabi, Habang kanilang sinasabing lagi sa akin, Saan nandoon ang iyong Dios?","4":"Ang mga bagay na ito ay aking naaalaala, at nanglulumo ang aking kaluluwa sa loob ko, Kung paanong ako'y nagpatuloy sa karamihan, at pinatnubayan ko sila sa bahay ng Dios, Na may tinig ng kagalakan at pagpupuri, na isang karamihan na nagdidiwang ng kapistahan.","5":"Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya Dahil sa kagalingan ng kaniyang mukha.","6":"Oh Dios ko, ang aking kaluluwa ay nanglulumo sa loob ko; Kaya't aking inaalaala ka mula sa lupain ng Jordan, At ng Hermonitas, mula sa burol ng Mizhar.","7":"Kalaliman ay tumatawag sa kalaliman sa hugong ng iyong mga baha: Lahat ng iyong alon at ang iyong malaking alon ay nagsitabon sa akin.","8":"Gayon ma'y uutusan ng Panginoon ang kaniyang kagandahang-loob sa araw, At sa gabi ay sasa akin ang awit sa kaniya, samakatuwid baga'y isang dalangin sa Dios ng aking buhay.","9":"Aking sasabihin sa Dios na aking malaking bato, Bakit mo ako kinalimutan? Bakit ako'y yayaong tumatangis dahil sa pagpighati ng kaaway?","10":"Na wari tabak sa aking mga buto, na tinutuya ako ng aking mga kaaway; Habang sinasabi nilang lagi sa akin, Saan nandoon ang iyong Dios?","11":"Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya, Na siyang kagalingan ng aking mukha, at aking Dios."},"43":{"1":"Hatulan mo ako, Oh Dios, at ipagsanggalang mo ang aking usap laban sa masamang bansa: Oh iligtas mo ako sa magdaraya at hindi ganap na tao.","2":"Sapagka't ikaw ang Dios ng aking kalakasan; bakit mo ako itinakuwil? Bakit ako yumayaong tumatangis dahil sa pagpighati ng kaaway?","3":"Oh suguin mo ang iyong liwanag at ang iyong katotohanan; patnubayan nawa nila ako: Dalhin nawa nila ako sa iyong banal na bundok. At sa iyong mga tabernakulo.","4":"Kung magkagayo'y paparoon ako sa dambana ng Dios, Sa Dios na aking malabis na kagalakan: At sa alpa ay pupuri ako sa iyo, Oh Dios, aking Dios.","5":"Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya, Na siyang kagalingan ng aking mukha, at aking Dios."},"44":{"1":"Narinig namin ng aming mga pakinig, Oh Dios, Isinaysay sa amin ng aming mga magulang, Kung anong gawa ang iyong ginawa sa kanilang mga kaarawan, Ng mga kaarawan ng una.","2":"Iyong itinaboy ng iyong kamay ang mga bansa, Nguni’t itinatag mo sila; Iyong dinalamhati ang mga bayan, Nguni’t iyong pinangalat sila.","3":"Sapagka’t hindi nila tinamo ang lupain na pinakaari sa pamamagitan ng kanilang sariling tabak, Ni iniligtas man sila ng kanilang sariling kamay: Kundi ng iyong kanan, at ng iyong bisig, at ng liwanag ng iyong mukha, Sapagka’t iyong nilingap sila.","4":"Ikaw ang aking Hari, Oh Dios: Magutos ka ng kaligtasan sa Jacob.","5":"Dahil sa iyo’y itutulak namin ang aming mga kaaway: Sa iyong pangalan ay yayapakan namin sila na nagsisibangon laban sa amin.","6":"Sapagka’t hindi ako titiwala sa aking busog. Ni ililigtas man ako ng aking tabak.","7":"Nguni't iniligtas mo kami sa aming mga kaaway, At inilagay mo sila sa kahihiyan na nangagtatanim sa amin.","8":"Sa Dios ay naghahambog kami buong araw, At mangagpapasalamat kami sa iyong pangalan magpakailan man. (Selah)","9":"Nguni’t ngayo’y itinakuwil mo kami, at inilagay mo kami sa kasiraang puri; At hindi ka lumalabas na kasama ng aming mga hukbo.","10":"Iyong pinatatalikod kami sa kaaway: At silang nangagtatanim sa amin ay nagsisisamsam ng sa ganang kanilang sarili.","11":"Iyong ibinigay kaming gaya ng mga tupa na pinaka pagkain; At pinangalat mo kami sa mga bansa.","12":"Iyong ipinagbibili ang iyong bayan na walang bayad, At hindi mo pinalago ang iyong kayamanan sa pamamagitan ng kanilang halaga.","13":"Ginawa mo kaming katuyaan sa aming mga kapuwa, Isang kasabihan at kadustaan nila na nangasa palibot namin.","14":"Iyong ginawa kaming kawikaan sa gitna ng mga bansa, At kaugaan ng ulo sa gitna ng mga bayan.","15":"Buong araw ay nasa harap ko ang aking kasiraang puri, At ang kahihiyan ng aking mukha ay tumakip sa akin,","16":"Dahil sa tinig niya na dumuduwahagi at tumutungayaw; Dahil sa kaaway at sa manghihiganti.","17":"Lahat ng ito’y dumating sa amin; gayon ma’y hindi namin kinalimutan ka, Ni gumawa man kami na may karayaan sa iyong tipan.","18":"Ang aming puso ay hindi tumalikod, Ni ang amin mang mga hakbang ay humiwalay sa iyong daan;","19":"Na kami ay iyong lubhang nilansag sa dako ng mga chakal, At tinakpan mo kami ng lilim ng kamatayan.","20":"Kung aming nilimot ang pangalan ng aming Dios, O aming iniunat ang aming mga kamay sa ibang dios;","21":"Hindi ba sisiyasatin ito ng Dios? Sapagka't nalalaman niya ang mga lihim ng puso.","22":"Oo, dahil sa iyo ay pinapatay kami buong araw; Kami ay nabilang na parang mga tupa sa patayan.","23":"Ikaw ay gumising, bakit ka natutulog, Oh Panginoon? Ikaw ay bumangon, huwag mo kaming itakuwil magpakailan man.","24":"Bakit mo ikinukubli ang iyong mukha, At kinalilimutan mo ang aming kadalamhatian at aming kapighatian?","25":"Sapagka’t ang aming kaluluwa ay nakasubsob sa alabok: Ang aming katawan ay nadidikit sa lupa.","26":"Ikaw ay bumangon upang kami ay tulungan, At tubusin mo kami dahil sa iyong kagandahang-loob."},"45":{"1":"Ang aking puso ay nananagana sa isang mainam na bagay: Aking sinasalita ang mga bagay na aking ginawa tungkol sa hari: Ang aking dila ay panulat ng bihasang manunulat.","2":"Ikaw ay maganda kay sa mga anak ng mga tao; Biyaya ay nabubuhos sa iyong mga labi: Kaya't pinagpala ka ng Dios magpakailan man.","3":"Ibigkis mo ang iyong tabak sa iyong hita, Oh makapangyarihan, Kalakip ang iyong kaluwalhatian at ang iyong kamahalan.","4":"At sa iyong kamahalan ay sumakay kang may kaginhawahan, Dahil sa katotohanan, at sa kaamuan, at sa katuwiran: At ang iyong kanan ay magtuturo sa iyo ng kakilakilabot na mga bagay.","5":"Ang iyong mga palaso ay matulis; Ang mga bayan ay nangabubuwal sa ilalim mo: Sila’y nangasa puso ng mga kaaway ng hari.","6":"Ang iyong luklukan, Oh Dios, ay magpakailan-kailan man: Cetro ng kaganapan ang cetro ng iyong kaharian.","7":"Iyong iniibig ang katuwiran, at pinagtataniman ang kasamaan: Kaya't ang Dios, ang iyong Dios, ay nagpahid sa iyo ng langis Ng langis ng kasayahan na higit kay sa iyong mga kasama.","8":"Ang lahat ng iyong mga damit ay amoy mira, at aloe, at kasia: Mula sa bahay-haring garing ay pinasasaya ka ng mga panugtog na kawad.","9":"Ang mga anak na babae ng hari ay nangasa gitna ng iyong mga marangal na babae: Sa iyong kanan ay nakatayo ang reyna na may ginto sa Ophir.","10":"Iyong dinggin, Oh anak na babae, at iyong pakundanganan, at ikiling mo ang iyong pakinig; Kalimutan mo naman ang iyong sariling bayan, at ang bahay ng iyong magulang;","11":"Sa gayo'y nanasain ng hari ang iyong kagandahan; Sapagka't siya'y iyong panginoon; at sumamba ka sa kaniya.","12":"At ang anak na babae ng Tiro ay dodoon na may kaloob; Pati ng mayaman sa gitna ng iyong bayan ay mamamanhik ng iyong lingap.","13":"Ang anak na babae ng hari ay totoong maluwalhati sa bahay-hari. Ang kaniyang suot ay yaring may ginto.","14":"Siya’y ihahatid sa hari na may suot na bordado: Ang mga dalaga, na kaniyang mga kasama na nagsisisunod sa kaniya, ay Dadalhin sa iyo.","15":"May kasayahan at kagalakan na ihahatid sila: Sila’y magsisipasok sa bahay-hari.","16":"Sa halip ng iyong mga magulang ay ang iyong mga anak, Na siya mong gagawing mga pangulo sa buong lupa.","17":"Aking ipaaalaala ang iyong pangalan sa lahat ng sali’t saling lahi: Kaya’t ang mga bayan ay mangagpapasalamat sa iyo magpakailan-kailan man."},"46":{"1":"Ang Dios ay ating ampunan at kalakasan, Handang saklolo sa kabagabagan.","2":"Kaya’t hindi tayo matatakot bagaman ang lupa ay mabago, At bagaman ang mga bundok ay mangaglipat sa kagitnaan ng mga dagat;","3":"Bagaman ang tubig niyaon ay magsihugong at mabagabag. Bagaman ang mga bundok ay mangauga dahil sa unos niyaon. (Selah)","4":"May isang ilog, na ang mga agos ay nagpapasaya sa bayan ng Dios. Sa banal na dako ng mga tabernakulo ng Kataastaasan.","5":"Ang Dios ay nasa gitna niya; siya'y hindi makikilos: Tutulungan siya ng Dios na maaga.","6":"Ang mga bansa ay nangagkagulo, ang mga kaharian ay nangakilos: Inihiyaw niya ang kaniyang tinig, ang lupa ay natunaw.","7":"Ang Panginoon ng mga hukbo ay sumasa atin; Ang Dios ni Jacob ay ating kanlungan. (Selah)","8":"Kayo'y parito, inyong masdan ang mga gawa ng Panginoon, Kung anong mga kagibaan ang kaniyang ginawa sa lupa.","9":"Kaniyang pinapaglilikat ang mga pagdidigma sa wakas ng lupa; Kaniyang binabali ang busog, at pinuputol ang sibat; Kaniyang sinusunog ang mga karo sa apoy.","10":"Kayo ay magsitigil at kilalanin ninyo na ako ang Dios: Ako'y mabubunyi sa gitna ng mga bansa, ako'y mabubunyi sa lupa.","11":"Ang Panginoon ng mga hukbo ay sumasa atin; Ang Dios ni Jacob ay ating kanlungan."},"47":{"1":"Oh ipakpak ang inyong mga kamay ninyong lahat na mga bayan; Magsihiyaw kayo sa Dios ng tinig ng pagtatagumpay.","2":"Sapagka't ang Panginoong kataastaasan ay kakilakilabot; Siya'y dakilang Hari sa buong lupa.","3":"Kaniyang pasusukuin ang mga bayan sa ilalim natin, At ang mga bansa sa ilalim ng ating mga paa.","4":"Kaniyang ipipili tayo ng ating mana, Ang karilagan ni Jacob na kaniyang minahal. (Selah)","5":"Ang Dios ay napailanglang na may hiyawan, Ang Panginoon na may tunog ng pakakak.","6":"Kayo'y magsiawit ng mga pagpuri sa Dios, kayo'y magsiawit ng mga pagpuri: Kayo'y magsiawit ng mga pagpuri sa ating Hari, kayo'y magsiawit ng mga pagpuri.","7":"Sapagka't ang Dios ay Hari ng buong lupa: Magsiawit kayo ng mga pagpuri na may pagunawa.","8":"Ang Dios ay naghahari sa mga bansa: Ang Dios ay nauupo sa kaniyang banal na luklukan.","9":"Ang mga pangulo ng mga bayan ay nangapipisan Upang maging bayan ng Dios ni Abraham; Sapagka't ang mga kalasag ng lupa ay ukol sa Dios; Siya'y totoong bunyi."},"48":{"1":"Dakila ang Panginoon, at marapat pakapurihin, Sa bayan ng aming Dios, sa kaniyang banal na bundok.","2":"Maganda sa kataasan, ang kagalakan ng buong lupa, Siyang bundok ng Sion, sa mga dako ng hilagaan, Na bayan ng dakilang Hari.","3":"Ang Dios ay napakilala sa kaniyang mga bahay-hari, na pinakakanlungan.","4":"Sapagka’t narito, ang mga hari ay nagpupulong, Sila’y nagsidaang magkakasama.","5":"Kanilang nakita, nagsipanggilalas nga sila; Sila’y nanganglupaypay, sila’y nangagmadaling tumakas.","6":"Panginginig ay humawak sa kanila roon; Sakit, gaya ng sa isang babae sa pagdaramdam.","7":"Sa pamamagitan ng hanging silanganan Iyong binabasag ang mga sasakyan sa Tharsis.","8":"Kung ano ang aming narinig, ay gayon ang aming nakita Sa bayan ng Panginoon ng mga hukbo, sa bayan ng aming Dios: Itatatag ito ng Dios magpakailan man. (Selah)","9":"Aming inaalaala ang iyong kagandahang-loob, Oh Dios, Sa gitna ng iyong templo.","10":"Kung ano ang iyong pangalan, Oh Dios, Gayon ang pagpuri sa iyo hanggang sa mga wakas ng lupa; Ang iyong kanan ay puspos ng katuwiran.","11":"Matuwa ka bundok ng Sion, Magalak ang mga anak na babae ng Juda, Dahil sa iyong mga kahatulan.","12":"Libutin ninyo ang Sion, at inyong ligirin siya: Inyong saysayin ang mga moog niyaon.","13":"Tandaan ninyong mabuti ang kaniyang mga kuta, Inyong masdan ang kaniyang mga bahay-hari; Upang inyong maisaysay ito sa susunod na lahi.","14":"Sapagka't ang Dios na ito ay ating Dios magpakailan-kailan man: Siya'y magiging ating patnubay hanggang sa kamatayan."},"49":{"1":"Dinggin ninyo ito, ninyong lahat na mga bayan; Pakinggan ninyo, ninyong lahat na nananahan sa daigdig:","2":"Ng mababa at gayon din ng mataas, Ng mayaman at ng dukha na magkasama.","3":"Ang aking bibig ay magsasalita ng karunungan; At ang pagbubulay ng aking puso ay magiging sa pagunawa.","4":"Ikikiling ko ang aking panig sa talinghaga: Ibubuka ko ang aking malabong sabi sa alpa.","5":"Bakit ako matatakot sa mga kaarawan ng kasamaan, Pagka kinukulong ako ng kasamaan sa aking mga sakong?","6":"Silang nagsisitiwala sa kanilang kayamanan, At nangaghahambog sa karamihan ng kanilang mga kayamanan;","7":"Wala sa kaniyang makatutubos sa ano pa mang paraan sa kaniyang kapatid, Ni magbibigay man sa Dios ng pangtubos sa kaniya:","8":"(Sapagka’t ang katubusan ng kanilang kaluluwa ay mahal, At ito’y naglilikat magpakailan man:)","9":"Upang siya’y mabuhay na lagi, Upang siya’y huwag makakita ng kabulukan.","10":"Sapagka’t nakikita niya na ang mga pantas ay nangamamatay, Ang mangmang at gayon din ang hangal ay nililipol, At iniiwanan ang kanilang kayamanan sa mga iba.","11":"Ang kanilang pagiisip sa loob ay, na ang kanilang mga bahay ay mananatili magpakailan man, At ang kanilang mga tahanang dako ay sa lahat ng sali’t saling lahi; Tinatawag nila ang kanilang mga lupain ayon sa kanilang sariling mga pangalan.","12":"Nguni’t ang tao’y hindi lalagi sa karangalan: Siya’y gaya ng mga hayop na nangamamatay.","13":"Itong kanilang lakad ay kanilang kamangmangan: Gayon ma’y pagkatapos nila ay sinasangayunan ng mga tao ang kanilang mga kasabihan. (Selah)","14":"Sila’y nangatakda sa libingan na parang kawan; Kamatayan ay magiging pastor sa kanila: At ang matuwid ay magtataglay ng kapangyarihan sa kanila sa kinaumagahan; At ang kanilang kagandahan ay mapapasa libingan upang matunaw, Upang mawalan ng tahanan.","15":"Nguni't tutubusin ng Dios ang aking kaluluwa sa kapangyarihan ng libingan: Sapagka't tatanggapin niya ako. (Selah)","16":"Huwag kang matakot pagka may yumaman. Pagka ang kaluwalhatian ng kaniyang bahay ay lumago:","17":"Sapagka’t pagka siya’y namatay ay wala siyang dadalhin; Ang kaniyang kaluwalhatian ay hindi bababang susunod sa kaniya.","18":"Bagaman habang siya’y nabuhay ay kaniyang pinagpala ang kaniyang kaluluwa, (At pinupuri ka ng mga tao pagka gumagawa ka ng mabuti sa iyong sarili),","19":"Siya’y paroroon sa lahi ng kaniyang mga magulang; Hindi sila makakakita kailan man ng liwanag.","20":"Taong nasa karangalan, at hindi nakakaunawa, Ay gaya ng mga hayop na namamatay."},"50":{"1":"Ang makapangyarihang Dios, ang Dios na Panginoon, ay nagsalita, At tinawag ang lupa mula sa pagsikat ng araw hanggang sa paglubog niyaon.","2":"Mula sa Sion na kasakdalan ng kagandahan, Sumilang ang Dios.","3":"Ang aming Dios ay darating at hindi tatahimik; Isang apoy na mamumugnaw sa harap niya, At magiging totoong malaking bagyo sa palibot niya.","4":"Siya’y tatawag sa langit sa itaas, At sa lupa upang mahatulan niya ang kaniyang bayan:","5":"Pisanin mo ang aking mga banal sa akin; Yaong nangakikipagtipan sa akin sa pamamagitan ng hain.","6":"At ipahahayag ng langit ang kaniyang katuwiran; Sapagka't ang Dios ay siyang hukom. (Selah)","7":"Iyong dinggin, Oh aking bayan, at ako'y magsasalita; Oh Israel, at ako'y magpapatotoo sa iyo: Ako'y Dios, iyong Dios.","8":"Hindi kita sasawayin dahil sa iyong mga hain; At ang iyong mga handog na susunugin ay laging nangasa harap ko.","9":"Hindi ako kukuha ng baka sa iyong bahay, Ni ng kambing na lalake sa iyong mga kawan.","10":"Sapagka’t bawa’t hayop sa gubat ay akin, At ang hayop sa libong burol.","11":"Nakikilala ko ang lahat ng mga ibon sa mga bundok: At ang mga mabangis na hayop sa parang ay akin.","12":"Kung ako’y magutom ay hindi ko sasaysayin sa iyo: Sapagka’t ang sanglibutan ay akin, at ang buong narito.","13":"Kakanin ko ba ang laman ng mga toro, O iinumin ang dugo ng mga kambing?","14":"Ihandog mo sa Dios ang haing pasasalamat: At tuparin mo ang iyong mga panata sa Kataastaasan:","15":"At tumawag ka sa akin sa kaarawan ng kabagabagan; Ililigtas kita, at iyong luluwalhatiin ako.","16":"Nguni't sa masama ay sinasabi ng Dios, Anong iyong gagawin upang ipahayag ang aking mga palatuntunan, At iyong kinuha ang aking tipan sa iyong bibig?","17":"Palibhasa’t iyong kinapopootan ang pagtuturo, At iyong iniwawaksi ang aking mga salita sa likuran mo.","18":"Pagka nakakita ka ng magnanakaw, pumipisan ka sa kaniya, At naging kabahagi ka ng mga mapangalunya.","19":"Iyong ibinubuka ang iyong bibig sa kasamaan, At ang iyong dila ay kumakatha ng karayaan.","20":"Ikaw ay nauupo, at nagsasalita laban sa iyong kapatid; Iyong dinudusta ang anak ng iyong sariling ina.","21":"Ang mga bagay na ito ay iyong ginawa, at ako’y tumahimik; Iyong inisip na tunay na ako’y gayong gaya mo: Nguni’t sasawayin kita, at aking isasaayos sa harap ng iyong mga mata.","22":"Gunitain nga ninyo ito, ninyong nangakalilimot sa Dios, Baka kayo'y aking pagluraylurayin at walang magligtas:","23":"Ang naghahandog ng haing pasasalamat ay lumuluwalhati sa akin; At sa kaniya na nagaayos ng kaniyang pakikipagusap Aking ipakikita ang pagliligtas ng Dios."},"51":{"1":"Maawa ka sa akin, Oh Dios, ayon sa iyong kagandahang-loob: Ayon sa karamihan ng iyong malumanay na mga kaawaan ay pinawi mo ang aking mga pagsalangsang.","2":"Hugasan mo akong lubos sa aking kasamaan, At linisin mo ako sa aking kasalanan.","3":"Sapagka’t kinikilala ko ang aking mga pagsalangsang: At ang aking kasalanan ay laging nasa harap ko.","4":"Laban sa iyo, sa iyo lamang ako nagkasala, At nakagawa ng kasamaan sa iyong paningin: Upang ikaw ay ariing ganap pag nagsasalita ka, At maging malinis pag humahatol ka.","5":"Narito, ako’y inanyuan sa kasamaan; At sa kasalanan ay ipinaglihi ako ng aking ina,","6":"Narito, ikaw ay nagnanasa ng katotohanan sa mga loob na sangkap; At sa kubling bahagi ay iyong ipakikilala sa akin ang karunungan.","7":"Linisin mo ako ng hisopo, at ako’y magiging malinis: Hugasan mo ako at ako’y magiging lalong maputi kay sa nieve.","8":"Pagparinggan mo ako ng kagalakan at kasayahan; Upang ang mga buto na iyong binali ay mangagalak.","9":"Ikubli mo ang iyong mukha sa aking mga kasalanan, At pawiin mo ang aking lahat na mga kasamaan.","10":"Likhaan mo ako ng isang malinis na puso, Oh Dios; At magbago ka ng isang matuwid na espiritu sa loob ko.","11":"Huwag mo akong paalisin sa iyong harapan; At huwag mong bawiin ang iyong santong Espiritu sa akin.","12":"Ibalik mo sa akin ang kagalakan ng iyong pagliligtas: At alalayan ako ng kusang espiritu.","13":"Kung magkagayo’y ituturo ko sa mga mananalangsang ang iyong mga lakad; At ang mga makasalanan ay mangahihikayat sa iyo.","14":"Iligtas mo ako sa salang pagbububo ng dugo, Oh Dios, ikaw na Dios ng aking kaligtasan; At ang aking dila ay aawit ng malakas tungkol sa iyong katuwiran.","15":"Oh Panginoon, bukhin mo ang aking mga labi; At ang aking bibig ay magsasaysay ng iyong kapurihan.","16":"Sapagka’t hindi ka nalulugod sa hain; na kung dili ay bibigyan kita: Wala kang kaluguran sa handog na susunugin.","17":"Ang mga hain sa Dios ay bagbag na loob: Isang bagbag at may pagsisising puso, Oh Dios, ay hindi mo wawaling kabuluhan.","18":"Gawan mo ng mabuti ang iyong mabuting kasayahan sa Sion: Itayo mo ang mga kuta ng Jerusalem.","19":"Kung magkagayo’y malulugod ka sa mga hain ng katuwiran, Sa handog na susunugin at sa handog na susunuging buo: Kung magkagayo’y mangaghahandog sila ng mga toro sa iyong dambana."},"52":{"1":"Bakit ka naghahambog sa kasamaan, Oh makapangyarihang tao? Ang kagandahang-loob ng Dios ay palagi.","2":"Ang dila mo’y kumakatha ng totoong masama; Gaya ng matalas na pangahit, na gumagawang may karayaan.","3":"Iniibig mo ang kasamaan ng higit kay sa kabutihan; At ang pagsisinungaling kay sa pagsasalita ng katuwiran. (Selah)","4":"Iniibig mo ang lahat na mananakmal na salita, Oh ikaw na magdarayang dila.","5":"Ilulugmok ka ring gayon ng Dios magpakailan man, Itataas ka niya, at ilalabas ka sa iyong tolda, At bubunutin ka niya sa lupain ng may buhay. (Selah)","6":"Makikita naman ng matuwid, at matatakot, At tatawa sa kaniya, na magsasabi,","7":"Narito, ito ang tao na hindi ginawang kaniyang katibayan, ang Dios; Kundi tumiwala sa kasaganaan ng kaniyang mga kayamanan, At nagpakalakas sa kaniyang kasamaan.","8":"Nguni't tungkol sa akin, ay gaya ako ng sariwang punong kahoy ng olibo sa bahay ng Dios: Tumitiwala ako sa kagandahang-loob ng Dios magpakailan-kailan man.","9":"Ako’y magpapasalamat sa iyo magpakailan man, sapagka’t iyong ginawa: At ako’y maghihintay sa iyong pangalan sapagka’t mabuti, sa harapan ng iyong mga banal."},"53":{"1":"Ang mangmang ay nagsabi sa puso niya, Walang Dios. Nangapahamak sila, at nagsigawa ng kasuklamsuklam na kasamaan; Walang gumawa ng mabuti.","2":"Tinunghan ng Dios ang mga anak ng mga tao mula sa langit, Upang tignan kung may sinomang nakakaunawa, na humahanap sa Dios.","3":"Bawa’t isa sa kanila ay tumalikod: sila’y magkakasamang naging mahahalay; Walang gumawa ng mabuti, wala, wala kahit isa.","4":"Wala bang kaalaman ang mga manggagawa ng kasamaan? Na siyang kumakain ng aking bayan na tila kumakain ng tinapay, At hindi nagsisitawag sa Dios.","5":"Doo'y nangapasa malaking katakutan sila na hindi kinaroroonan ng takot: Sapagka't pinangalat ng Dios ang mga buto niya na humahantong laban sa iyo; Iyong inilagay sila sa kahihiyan, sapagka't itinakuwil sila ng Dios.","6":"Oh kung ang kaligtasan ng Israel ay lumabas sa Sion. Pagka ibabalik ng Dios ang nangabihag ng kaniyang bayan, Magagalak nga ang Jacob at matutuwa ang Israel."},"54":{"1":"Iligtas mo ako, Oh Dios, sa pamamagitan ng iyong pangalan. At hatulan mo ako sa iyong kapangyarihan.","2":"Dinggin mo ang aking dalangin, Oh Dios; Pakinggan mo ang mga salita ng aking bibig.","3":"Sapagka't ang mga tagaibang lupa ay nagsibangon laban sa akin, At ang mga mangdadahas na tao ay nagsisiusig ng aking kaluluwa: Hindi nila inilagay ang Dios sa harap nila. (Selah)","4":"Narito, ang Dios ay aking katulong: Ang Panginoon ay sa kanila na nagsisialalay ng aking kaluluwa.","5":"Kaniyang ibabalik ang kasamaan sa aking mga kaaway: Gibain mo sila sa iyong katotohanan.","6":"Ako'y maghahain sa iyo ng kusang handog: Ako'y magpapasalamat sa iyong pangalan, Oh Panginoon, sapagka't mabuti.","7":"Sapagka’t iniligtas niya ako sa lahat ng kabagabagan; At nakita ng aking mata ang aking nasa sa aking mga kaaway."},"55":{"1":"Dinggin mo ang aking dalangin, Oh Dios; At huwag kang magkubli sa aking pananaing.","2":"Pakinggan mo ako, at iyong sagutin ako: Ako’y walang katiwasayan sa aking pagdaramdam, at ako’y dumadaing;","3":"Dahil sa tinig ng kaaway, Dahil sa pagpighati ng masama; Sapagka’t sila’y naghagis ng kasamaan sa akin, At sa galit ay inuusig nila ako.","4":"Ang aking puso ay nagdaramdam na mainam sa loob ko: At ang mga kakilabutan ng kamatayan ay nahulog sa akin.","5":"Katakutan at panginginig ay dumating sa akin, At tinakpan ako ng kakilabutan.","6":"At aking sinabi, Oh kung ako’y nagkaroon ng mga pakpak na gaya ng kalapati! Lilipad nga ako, at magpapahinga.","7":"Narito, kung magkagayo’y gagala ako sa malayo, Ako’y titigil sa ilang. (Selah)","8":"Ako’y magmamadaling sisilong Mula sa malakas na hangin at bagyo.","9":"Ipahamak mo, Oh Panginoon, at guluhin mo ang kanilang wika: Sapagka't ako'y nakakita ng pangdadahas at pagaaway sa bayan.","10":"Araw at gabi ay nagsisiligid sila sa mga kuta niyaon: Kasamaan man at kahirapan ay nangasa gitna rin niyaon.","11":"Kasamaan ay nasa gitna niyaon; Ang pagpighati at pagdaraya ay hindi humihiwalay sa kaniyang mga lansangan.","12":"Sapagka’t hindi kaaway ang dumuwahagi sa akin; Akin nga sanang nabata: Ni hindi rin ang nagtatanim sa akin ang nagmamalaki laban sa akin; Nagtago nga sana ako sa kaniya:","13":"Kundi ikaw, lalake na kagaya ko, Aking kasama at aking kaibigang matalik.","14":"Tayo ay maligayang nagpapayuhang magkasama, Tayo'y lumalakad na magkaakbay sa bahay ng Dios.","15":"Dumating nawang bigla sa kanila ang kamatayan, Mababa nawa silang buhay sa libingan: Sapagka’t kasamaan ay nasa kanilang tahanan, sa gitna nila.","16":"Tungkol sa akin, ay tatawag ako sa Dios; At ililigtas ako ng Panginoon.","17":"Sa hapon at sa umaga, at sa katanghaliang tapat, ako’y dadaing at hihibik: At kaniyang didinggin ang aking tinig.","18":"Kaniyang tinubos ang aking kaluluwa sa kapayapaan mula sa pagbabaka laban sa akin: Sapagka’t sila’y marami na nakikipaglaban sa akin.","19":"Didinggin ng Dios, at paghihigantihan sila, Siyang tumatahan ng una. (Selah) Ang mga tao na walang mga pagbabago, At hindi nangatatakot sa Dios.","20":"Kaniyang iniunat ang kaniyang mga kamay laban sa gayon na nasa kapayapaan sa kaniya: Kaniyang nilapastangan ang kaniyang tipan.","21":"Ang kaniyang bibig ay malambot na parang mantekilya: Nguni’t ang kaniyang puso ay pakikidigma: Ang kaniyang mga salita ay lalong mabanayad kay sa langis, Gayon ma’y mga bunot na tabak.","22":"Ilagay mo ang iyong pasan sa Panginoon, at kaniyang aalalayan ka: Hindi niya titiising makilos kailan man ang matuwid.","23":"Nguni't ikaw, Oh Dios, ibababa mo sila sa hukay ng kapahamakan: Mga mabagsik at magdarayang tao ay hindi darating sa kalahati ng kanilang mga kaarawan; Nguni't titiwala ako sa iyo."},"56":{"1":"Maawa ka sa akin, Oh Dios: sapagka't sasakmalin ako ng tao: Buong araw ay nangbababag siya na pinipighati ako.","2":"Ibig akong sakmalin ng aking mga kaaway buong araw: Sapagka’t sila’y maraming may kapalaluan na nagsisilaban sa akin.","3":"Sa panahong ako’y matakot, Aking ilalagak ang aking tiwala sa iyo.","4":"Sa Dios (ay pupuri ako ng kaniyang salita), Sa Dios ay inilagak ko ang aking tiwala, hindi ako matatakot; Anong magagawa ng laman sa akin?","5":"Buong araw ay binabaligtad nila ang aking mga salita: Lahat ng kanilang mga pagiisip ay laban sa akin sa ikasasama.","6":"Sila’y nagpipisan, sila’y nagsisipagkubli, Kanilang tinatandaan ang aking mga hakbang, Gaya ng kanilang pagaabang sa aking kaluluwa.","7":"Tatakas ba sila sa pamamagitan ng masama? Sa galit ay ilugmok mo ang mga bayan, Oh Dios.","8":"Iyong isinasaysay ang aking mga paggagala: Ilagay mo ang aking mga luha sa iyong botelya; Wala ba sila sa iyong aklat?","9":"Tatalikod nga ang aking mga kaaway sa kaarawan na ako'y tumawag: Ito'y nalalaman ko, sapagka't ang Dios ay kakampi ko.","10":"Sa Dios (ay pupuri ako ng salita), Sa Panginoon (ay pupuri ako ng salita),","11":"Sa Dios ay inilagak ko ang aking tiwala, hindi ako matatakot; Anong magagawa ng tao sa akin?","12":"Ang iyong mga panata ay sa akin, Oh Dios: Ako'y magbabayad ng mga handog na pasalamat sa iyo.","13":"Sapagka't iniligtas mo ang aking kaluluwa sa kamatayan: hindi mo ba iniligtas ang aking mga paa sa pagkahulog? Upang ako'y makalakad sa harap ng Dios Sa liwanag ng buhay."},"57":{"1":"Maawa ka sa akin, Oh Dios, maawa ka sa akin; Sapagka't ang aking kaluluwa ay nanganganlong sa iyo. Oo, sa lilim ng iyong mga pakpak ay manganganlong ako, Hanggang sa makaraan ang mga kasakunaang ito.","2":"Ako'y dadaing sa Dios na Kataastaasan; Sa Dios na nagsagawa ng lahat na mga bagay sa akin.","3":"Siya'y magsusugo mula sa langit, at ililigtas ako, Pagka yaong lulunok sa akin ay dumuduwahagi; (Selah) Susuguin ng Dios ang kaniyang kagandahang-loob at ang kaniyang katotohanan.","4":"Ang aking kaluluwa ay nasa gitna ng mga leon: Ako’y nahihiga sa gitna niyaong mga pinaningasan ng apoy, Sa mga anak ng tao, na ang mga ngipin ay sibat at mga pana, At ang kanilang dila ay matalas na tabak.","5":"Mabunyi ka, Oh Dios, sa itaas ng mga langit; Mataas ang iyong kaluwalhatian sa buong lupa.","6":"Kanilang hinandaan ng silo ang aking mga hakbang. Ang aking kaluluwa ay nakayuko: Sila’y nagsihukay ng isang lungaw sa harap ko. Sila’y nangahulog sa gitna niyaon. (Selah)","7":"Ang aking puso ay matatag, Oh Dios, ang aking puso ay matatag: Ako'y aawit, oo, ako'y aawit ng mga pagpuri.","8":"Gumising ka, kaluwalhatian ko; gumising ka, salterio at alpa: Ako’y gigising na maaga.","9":"Ako'y magpapasalamat sa iyo, Oh Panginoon, sa gitna ng mga bayan: Ako'y aawit sa iyo ng mga pagpuri sa gitna ng mga bansa.","10":"Sapagka’t ang iyong kagandahang-loob ay dakila hanggang sa mga langit, At ang iyong katotohanan hanggang sa mga alapaap.","11":"Mabunyi ka, Oh Dios, sa itaas ng mga langit; Mataas ang iyong kaluwalhatian sa buong lupa."},"58":{"1":"Tunay bang kayo’y nangagsasalita ng katuwiran Oh kayong mga makapangyarihan? Nagsisihatol ba kayo ng matuwid, Oh kayong mga anak ng mga tao?","2":"Oo, sa puso ay nagsisigawa kayo ng kasamaan; Inyong tinitimbang ang pangdadahas ng inyong mga kamay sa lupa.","3":"Ang masama ay naliligaw mula sa bahay-bata: Sila’y naliligaw pagkapanganak sa kanila, na nagsasalita ng mga kasinungalingan.","4":"Ang kanilang kamandag ay parang kamandag ng ahas: Sila’y gaya ng binging ahas na nagtatakip ng kaniyang pakinig;","5":"At hindi nakakarinig ng tinig ng mga enkantador, Na kailan man ay hindi umeenkanto ng gayon na may karunungan.","6":"Iyong bungalin ang kanilang mga ngipin, Oh Dios, sa kanilang bibig: Iyong bungalin ang mga malaking ngipin ng mga batang leon, Oh Panginoon.","7":"Mangatunaw nawa silang parang tubig na umaagos: Pagka inihilagpos niya ang kaniyang mga palaso, maging gaya nawa ng nangaluray.","8":"Maging gaya nawa ng laman ng suso na natutunaw at napapawi: Na gaya ng naagas sa babae na hindi nakakita ng araw.","9":"Bago makaramdam ang inyong mga palyok ng mga dawag na panggatong, Kaniyang kukunin ang mga yaon ng ipoipo, ang sariwa at gayon din ang nagniningas.","10":"Magagalak ang matuwid pagka nakita niya ang higanti: Kaniyang huhugasan ang kaniyang mga paa sa dugo ng masama.","11":"Na anopa't sasabihin ng mga tao, Katotohanang may kagantihan sa matuwid: Katotohanang may Dios na humahatol sa lupa."},"59":{"1":"Iligtas mo ako sa aking mga kaaway, Oh Dios ko: Ilagay mo ako sa mataas sa kanila na nagsisibangon laban sa akin.","2":"Iligtas mo ako sa mga manggagawa ng kasamaan, At iligtas mo ako sa mga mabagsik na tao.","3":"Sapagka't narito, kanilang binabakayan ang aking kaluluwa; Ang mga makapangyarihan ay nagpipisan laban sa akin: Hindi dahil sa aking pagsalangsang, o sa aking kasalanan man, Oh Panginoon.","4":"Sila’y nagsisitakbo at nagsisihanda na wala akong sala: Ikaw ay gumising na tulungan mo ako, at masdan mo.","5":"samakatuwid baga'y ikaw, Oh Panginoong Dios ng mga hukbo, na Dios ng Israel, Ikaw ay bumangon upang iyong dalawin ang lahat ng mga bansa: Huwag kang maawa sa kanino mang masamang mananalangsang. (Selah)","6":"Sila’y nagsibalik sa kinahapunan, sila’y nagsitahol na parang aso, At nililigid ang bayan.","7":"Narito, sila’y nanunungayaw ng kanilang bibig; Mga tabak ay nangasa kanilang mga labi: Sapagka’t sino, sabi nila, ang nakikinig?","8":"Nguni't ikaw, Oh Panginoon, tatawa sa kanila; Iyong tutuyain ang lahat ng mga bansa.","9":"Dahil sa kaniyang kalakasan, didinggin kita; Sapagka't ang Dios ay aking matayog na moog.","10":"Ang aking Dios pati ng kaniyang kagandahang-loob ay sasalubong sa akin: Ipakikita ng Dios sa akin ang aking nasa sa aking mga kaaway.","11":"Huwag mo silang patayin, baka makalimot ang aking bayan; Pangalatin mo sila ng iyong kapangyarihan, at ibaba mo sila, Oh Panginoon na kalasag namin.","12":"Dahil sa kasalanan ng kanilang bibig, at sa mga salita ng kanilang mga labi, Makuha nawa sila sa kanilang kapalaluan, At dahil sa sumpa at pagsisinungaling na kanilang sinalita.","13":"Pugnawin mo sila sa poot, pugnawin mo sila, upang sila'y mawala: At ipakilala mo sa kanila na ang Dios ay nagpupuno sa Jacob, Hanggang sa mga wakas ng lupa. (Selah)","14":"At sa kinahapunan ay papagbalikin mo sila, pahagulhulin mo silang parang aso, At libutin nila ang bayan.","15":"Sila’y gagala na magmamanhik-manaog dahil sa pagkain, At maghihintay buong gabi kung hindi sila mabusog.","16":"Nguni't aking aawitin ang iyong kalakasan; Oo, aking aawiting malakas ang iyong kagandahang-loob sa kinaumagahan: Sapagka’t ikaw ay naging aking matayog na moog, At kanlungan sa kaarawan ng aking kabagabagan.","17":"Sa iyo, Oh kalakasan ko, aawit ako ng mga pagpuri: Sapagka't ang Dios ay aking matayog na moog, ang Dios ng aking kaawaan."},"60":{"1":"Oh Dios, iniwaksi mo kami, ibinagsak mo kami; Ikaw ay nagalit; Oh papanauliin mo kami.","2":"Iyong niyanig ang lupain; iyong pinabuka: Pagalingin mo ang mga sira niyaon: sapagka’t umuuga.","3":"Nagpakita ka sa iyong bayan ng mahihirap na bagay: Iyong ipinainom sa amin ang alak na pangpagiray.","4":"Nagbigay ka ng watawat sa nangatatakot sa iyo, Upang maiwagayway dahil sa katotohanan. (Selah)","5":"Upang ang iyong minamahal ay makaligtas, Magligtas ka ng iyong kanan, at sagutin mo kami.","6":"Nagsalita ang Dios sa kaniyang kabanalan; ako'y magsasaya: Aking hahatiin ang Sichem, at aking susukatin ang libis ng Succoth,","7":"Galaad ay akin, at Manases ay akin; Ephraim naman ay sanggalang ng aking ulo; Juda ay aking setro.","8":"Moab ay aking hugasan; Sa Edom ay aking ihahagis ang aking panyapak; Filistia, humiyaw ka dahil sa akin.","9":"Sinong magdadala sa akin sa matibay na bayan? Sinong papatnubay sa akin hanggang sa Edom?","10":"Hindi mo ba kami iniwaksi, Oh Dios? At hindi ka lumalabas, Oh Dios, na kasama ng aming mga hukbo.","11":"Tulungan mo kami laban sa kaaway; Sapagka’t walang kabuluhan ang tulong ng tao.","12":"Sa pamamagitan ng Dios ay gagawa kaming may katapangan: Sapagka't siya ang yumayapak sa aming mga kaaway."},"61":{"1":"Dinggin mo ang aking daing, Oh Dios; Pakinggan mo ang aking dalangin.","2":"Mula sa wakas ng lupa ay tatawag ako sa iyo, pagka nanglupaypay ang aking puso: Patnubayan mo ako sa malaking bato na lalong mataas kay sa akin.","3":"Sapagka’t ikaw ay naging aking kanlungan, Matibay na moog sa kaaway.","4":"Ako’y tatahan sa iyong tabernakulo magpakailan man: Ako’y manganganlong sa lilim ng iyong mga pakpak. (Selah)","5":"Sapagka't dininig mo, Oh Dios, ang aking mga panata: Ibinigay mo ang mana sa nangatatakot sa iyong pangalan.","6":"Iyong pahahabain ang buhay ng hari: Ang kaniyang mga taon ay magiging parang malaong panahon.","7":"Siya'y tatahan sa harap ng Dios magpakailan man: Oh maghanda ka ng kagandahang-loob at katotohanan, upang mapalagi siya.","8":"Sa gayo’y aawit ako ng pagpuri sa iyong pangalan magpakailan man. Upang maisagawa ko araw-araw ang aking mga panata."},"62":{"1":"Sa Dios lamang naghihintay ng tahimik ang aking kaluluwa: Sa kaniya galing ang aking kaligtasan.","2":"Siya lamang ang aking kanlungan at aking kaligtasan: Siya ang aking matayog na moog; hindi ako lubhang makikilos.","3":"Hanggang kailan maghahaka kayo ng masama laban sa isang tao. Upang patayin siya ninyong lahat, Na gaya ng pader na tumagilid, o bakod na nabubuwal?","4":"Sila’y nagsisisangguni lamang upang ibagsak siya sa kaniyang karilagan; Sila’y natutuwa sa mga kasinungalingan: Sila’y nagsisibasbas ng kanilang bibig, nguni’t nanganunumpa sa loob. (Selah)","5":"Kaluluwa ko, maghintay kang tahimik sa Dios lamang; Sapagka't ang aking pagasa ay mula sa kaniya.","6":"Siya lamang ang aking malaking bato at aking kaligtasan: Siya’y aking matayog na moog; hindi ako makikilos.","7":"Nasa Dios ang aking kaligtasan at aking kaluwalhatian; Ang malaking bato ng aking kalakasan, at ang kanlungan ko'y nasa Dios.","8":"Magsitiwala kayo sa kaniya buong panahon, kayong mga bayan; Buksan ninyo ang inyong dibdib sa harap niya; Dios ay kanlungan sa atin. (Selah)","9":"Tunay na walang kabuluhan ang mga taong may mababang kalagayan, at ang mga taong may mataas na kalagayan ay kabulaanan: Sa mga timbangan ay sasampa sila; Silang magkakasama ay lalong magaan kay sa walang kabuluhan.","10":"Huwag kang tumiwala sa kapighatian, At huwag maging walang kabuluhan sa pagnanakaw: Kung ang mga kayamanan ay lumago, huwag ninyong paglalagakan ng inyong puso.","11":"Ang Dios ay nagsalitang minsan, Makalawang aking narinig ito; Na ang kapangyarihan ay ukol sa Dios:","12":"Sa iyo naman, Oh Panginoon, ukol ang kagandahang-loob: Sapagka't ikaw ay nagbabayad sa bawa't tao ayon sa kaniyang gawa."},"63":{"1":"Oh Dios, ikaw ay Dios ko; hahanapin kitang maaga: Kinauuhawan ka ng aking kaluluwa, pinananabikan ka ng aking laman, Sa isang tuyo at uhaw na lupa na walang tubig.","2":"Sa gayo’y tumingin ako sa iyo sa santuario. Upang tanawin ang iyong kapangyarihan at ang iyong kaluwalhatian.","3":"Sapagka’t ang iyong kagandahang-loob ay mainam kay sa buhay: Pupurihin ka ng aking mga labi.","4":"Sa gayo’y pupurihin kita habang ako’y nabubuhay: Igagawad ko ang aking mga kamay sa iyong pangalan.","5":"Ang kaluluwa ko’y matutuwa na gaya sa utak at taba; At ang bibig ko’y pupuri sa iyo ng masayang mga labi;","6":"Pagka naaalaala kita sa aking higaan, At ginugunita kita sa pagbabantay sa gabi.","7":"Sapagka’t naging katulong kita, At sa lilim ng mga pakpak mo’y magagalak ako.","8":"Ang kaluluwa ko’y nanununod na mainam sa iyo: Inaalalayan ako ng iyong kanan.","9":"Nguni’t ang nagsisihanap ng kaluluwa ko, upang ipahamak, Magsisilusong sa mga lalong mababang bahagi ng lupa.","10":"Sila’y mangahuhulog sa kapangyarihan ng tabak: Sila’y magiging pagkain sa mga zorra.","11":"Nguni't ang hari ay magagalak sa Dios: Bawa't sumusumpa sa pamamagitan niya ay luluwalhati; Sapagka't ang bibig nila na nagsasalita ng mga kasinungalingan ay patitigilin."},"64":{"1":"Dinggin mo ang tinig ko. Oh Dios, sa aking hibik: Ingatan mo ang buhay ko sa pagkatakot sa kaaway.","2":"Ikubli mo ako sa lihim na payo ng mga manggagawa ng kasamaan; Sa panggugulo ng mga manggagawa ng kasamaan:","3":"Na siyang nangaghasa ng kanilang dila na parang tabak, At pinahilagpos ang kanilang mga palaso, samakatuwid baga’y ang masasakit na salita:","4":"Upang kanilang maihilagpos sa sakdal sa mga lihim na dako: Biglang inihihilagpos nila sa kaniya at hindi natatakot.","5":"Sila’y nagpapakatapang sa masamang akala; Sila’y nagsasangusapan ng paglalagay ng lihim na silo; Sinasabi nila, Sinong makakakita?","6":"Sila’y nagsisipagsiyasat ng mga kasamaan; Aming naganap, sabi nila, ang masikap na pagsiyasat; At ang pagiisip sa loob ng bawa’t isa, at ang puso ay malalim.","7":"Nguni't pahihilagpusan sila ng Dios; Sila'y masusugatang bigla ng isang palaso.","8":"Sa gayo’y sila’y matitisod palibhasa’t ang kanilang sariling dila ay laban sa kanila: Ang lahat na makakita sa kanila ay mangaguuga ng ulo.","9":"At lahat ng mga tao ay mangatatakot; At kanilang ipahahayag ang salita ng Dios, At may karunungang kanilang bubuhayin ang kanilang gawa.","10":"Ang matuwid ay matutuwa sa Panginoon, at manganganlong sa kaniya; At lahat ng mga matuwid sa puso ay magsisiluwalhati."},"65":{"1":"Ang kapurihan ay naghihintay sa iyo, Oh Dios, sa Sion: At sa iyo'y maisasagawa ang panata.","2":"Oh ikaw na dumidinig ng dalangin, Sa iyo’y paroroon ang lahat ng laman.","3":"Mga kasamaan ay nangananaig laban sa akin: Tungkol sa aming pagsalangsang, ay lilinisin mo.","4":"Mapalad ang tao na iyong pinipili, at pinalalapit mo sa iyo, Upang siya’y makatahan sa iyong mga looban: Kami ay mangasisiyahan sa kabutihan ng iyong bahay, Ng iyong banal na templo.","5":"Sasagutin mo kami sa katuwiran sa pamamagitan ng mga kakilakilabot na bagay, Oh Dios ng aming kaligtasan; Ikaw na katiwalaan ng lahat na wakas ng lupa, At nila na malayo sa dagat:","6":"Na naglalagay na matibay ng mga bundok sa pamamagitan ng kaniyang kalakasan; Palibhasa’t nabibigkisan sa palibot ng kapangyarihan:","7":"Na nagpapatigil ng hugong ng mga dagat, Ng hugong ng kanilang mga alon, At ng kaingay ng mga bayan.","8":"Sila naman na nagsisitahan sa mga pinakadulong bahagi ay nangatatakot sa iyong mga tanda: Ikaw ang nagbibigay galak sa pagbubukang liwayway at pagtatakip-silim.","9":"Iyong dinadalaw ang lupa, at dinidilig mo, Iyong pinayayamang mainam; Ang ilog ng Dios ay puno ng tubig: Iyong pinagtataanan sila ng trigo, pagka't inihanda mo ang lupa.","10":"Iyong dinidilig ang kaniyang bungkal ng sagana; Iyong pinapantay ang kaniyang mga bungkal; Iyong mga pinalalambot ng ambon; Iyong pinagpapala ang pagsibol niyaon.","11":"Iyong dinudulutan ang taon ng iyong kabutihan; At ang iyong mga landas ay pumapatak ng katabaan.","12":"Nagsisipatak sa mga pastulan sa ilang; At ang mga burol ay nabibigkisan ng kagalakan.","13":"Ang mga pastulan ay nangabihisan ng mga kawan; Ang mga libis naman ay nangatatakpan ng trigo; Sila’y magsisihiyaw sa kagalakan, sila naman ay nagsisiawit."},"66":{"1":"Magkaingay kayong may kagalakan sa Dios, buong lupa.","2":"Awitin ninyo ang kaluwalhatian ng kaniyang pangalan: Paluwalhatiin ninyo ang pagpuri sa kaniya.","3":"Inyong sabihin sa Dios, Napaka kakilakilabot ng iyong mga gawa! Sa kadakilaan ng iyong kapangyarihan ay magsisuko ang iyong mga kaaway sa iyo.","4":"Buong lupa ay sasamba sa iyo, At aawit sa iyo; Sila’y magsisiawit sa iyong pangalan. (Selah)","5":"Kayo ay magsiparito, at tingnan ninyo ang mga gawa ng Dios; Siya'y kakilakilabot sa kaniyang gawain sa mga anak ng mga tao.","6":"Kaniyang pinagiging tuyong lupa ang dagat: Sila’y nagsidaan ng paa sa ilog: Doo’y nangagalak kami sa kaniya.","7":"Siya’y nagpupuno ng kaniyang kapangyarihan magpakailan man: Papansinin ng kaniyang mga mata ang mga bansa: Huwag mangagpakabunyi ang mga manghihimagsik. (Selah)","8":"Oh purihin ninyo ang ating Dios, ninyong mga bayan, At iparinig ninyo ang tinig ng kaniyang kapurihan:","9":"Na umaalalay sa ating kaluluwa sa buhay, At hindi tumitiis na makilos ang ating mga paa.","10":"Sapagka't ikaw, Oh Dios, tinikman mo kami: Iyong sinubok kami na para ng pagsubok sa pilak.","11":"Iyong isinuot kami sa silo; Ikaw ay naglagay ng mainam na pasan sa aming mga balakang.","12":"Iyong pinasakay ang mga tao sa aming mga ulo; Kami ay nangagdaan sa apoy at sa tubig; Nguni’t dinala mo kami sa saganang dako.","13":"Ako’y papasok sa iyong bahay na may mga handog na susunugin, Aking babayaran sa iyo ang mga panata ko,","14":"Na sinambit ng aking mga labi, At sinalita ng aking bibig, nang ako’y nasa kadalamhatian.","15":"Ako’y maghahandog sa iyo ng mga matabang handog na susunugin, Na may haing mga tupa; Ako’y maghahandog ng mga toro na kasama ng mga kambing. (Selah)","16":"Kayo'y magsiparito at dinggin ninyo, ninyong lahat na nangatatakot sa Dios, At ipahahayag ko kung ano ang kaniyang ginawa sa aking kaluluwa.","17":"Ako’y dumaing sa kaniya ng aking bibig, At siya’y ibinunyi ng aking dila.","18":"Kung pinakundanganan ko ang kasamaan sa aking puso, Hindi ako didinggin ng Panginoon:","19":"Nguni't katotohanang dininig ako ng Dios; Kaniyang pinakinggan ang tinig ng aking dalangin.","20":"Purihin ang Dios, Na hindi iniwaksi ang aking dalangin, Ni ang kaniyang kagandahang-loob sa akin."},"67":{"1":"Dios maawa ka sa amin, at pagpalain mo kami, At pasilangin nawa niya ang kaniyang mukha sa amin; (Selah)","2":"Upang ang iyong daan ay maalaman sa lupa, Ang iyong pangligtas na kagalingan sa lahat ng mga bansa.","3":"Purihin ka ng mga bayan, Oh Dios; Purihin ka ng lahat ng mga bayan.","4":"Oh mangatuwa at magsiawit sa kasayahan ang mga bansa: Sapagka’t iyong hahatulan ang mga bayan ng karampatan, At iyong pamamahalaan ang mga bansa sa lupa. (Selah)","5":"Purihin ka ng mga bayan, Oh Dios; Purihin ka ng lahat ng mga bayan.","6":"Isinibol ng lupa ang kaniyang bunga: Ang Dios ang sarili naming Dios ay pagpapalain kami.","7":"Pagpapalain kami ng Dios: At lahat ng mga wakas ng lupa ay mangatatakot sa kaniya."},"68":{"1":"Bumangon nawa ang Dios, mangalat ang kaniyang mga kaaway; Sila namang nangagtatanim sa kaniya ay magsitakas sa harap niya.","2":"Kung paanong napaparam ang usok ay gayon nangapaparam sila. Kung paanong natutunaw ang pagkit sa harap ng apoy, Gayon mamatay ang masama sa harapan ng Dios.","3":"Nguni't mangatuwa ang matuwid; mangagalak sila sa harap ng Dios: Oo, mangagalak sila ng kasayahan.","4":"Kayo'y magsiawit sa Dios, kayo'y magsiawit ng kapurihan sa kaniyang pangalan: Ipaghanda ninyo ng maluwang na lansangan siya na nangangabayo sa mga ilang; Ang kaniyang pangalan ay JAH; at mangagalak kayo sa harap niya.","5":"Ama ng mga ulila, at hukom ng mga babaing bao, Ang Dios sa kaniyang banal na tahanan.","6":"Pinapagmamaganak ng Dios ang mga nagiisa: Kaniyang inilalabas sa kaginhawahan ang mga bilanggo: Nguni't ang mga mapanghimagsik ay magsisitahan sa tuyong lupa.","7":"Oh Dios, nang ikaw ay lumabas sa harap ng iyong bayan, Nang ikaw ay lumakad sa ilang; (Selah)","8":"Ang lupa ay nayanig, Ang mga langit naman ay tumulo sa harapan ng Dios: Ang Sinai na yaon ay nayanig sa harapan ng Dios, ng Dios ng Israel.","9":"Ikaw, Oh Dios, naglagpak ng saganang ulan, Iyong pinatibay ang iyong mana, noong ito'y mahina.","10":"Ang iyong kapisanan ay tumahan doon: Ikaw, Oh Dios, ipinaghanda mo ng iyong kabutihan ang dukha.","11":"Nagbibigay ng salita ang Panginoon: Ang mga nangaghahayag ng mga balita ay malaking hukbo.","12":"Mga hari ng mga hukbo ay nagsisitakas, sila’y nagsisitakas: At nangamamahagi ng samsam ang naiwan sa bahay.","13":"Mahihiga ba kayo sa gitna ng mga kulungan ng mga kawan, Na parang mga pakpak ng kalapati na natatakpan ng pilak, At ng kaniyang balahibo ng gintong madilaw?","14":"Nang ang Makapangyarihan sa lahat ay magkalat ng mga hari roon, Ay tila nagka nieve sa Salmon.","15":"Bundok ng Dios ay ang bundok ng Basan; Mataas na bundok ang bundok ng Basan.","16":"Bakit kayo'y nagsisiirap, kayong matataas na mga bundok, Sa bundok na ninasa ng Dios na maging kaniyang tahanan? Oo, tatahan doon ang Panginoon magpakailan man.","17":"Ang mga karo ng Dios ay dalawang pung libo samakatuwid baga'y libolibo: Ang Panginoon ay nasa gitna nila, kung paano sa Sinai, gayon sa santuario.","18":"Sumampa ka sa mataas, pinatnubayan mo ang iyong bihag sa pagkabihag; Nagbigay ka ng mga kaloob para sa mga tao, Oo, pati sa mga mapanghimagsik, upang makatahang kasama nila ang Panginoong Dios.","19":"Purihin ang Panginoon na nagpapasan araw-araw ng aming pasan, samakatuwid baga'y ang Dios na siyang aming kaligtasan. (Selah)","20":"Ang Dios sa amin ay Dios ng mga kaligtasan; At sa Dios na Panginoon ukol ang pagpapalaya sa kamatayan.","21":"Nguni't sasaktan ng Dios ang ulo ng kaniyang mga kaaway. Ang bunbunang mabuhok ng nagpapatuloy sa kaniyang sala.","22":"Sinabi ng Panginoon, Ibabalik ko uli mula sa Basan, Ibabalik ko uli sila mula sa mga kalaliman ng dagat:","23":"Upang madurog mo sila, na nalulubog ang iyong paa sa dugo, Upang ang dila ng iyong mga aso ay magkaroon ng kaniyang pagkain sa iyong mga kaaway.","24":"Kanilang nakita ang iyong mga lakad, Oh Dios, samakatuwid baga'y ang lakad ng aking Dios, ng aking Hari, sa loob ng santuario.","25":"Ang mga mangaawit ay nangagpauna, ang mga manunugtog ay nagsisunod, Sa gitna ng mga dalaga na nagtutugtugan ng mga pandereta.","26":"Purihin ninyo ang Dios sa mga kapisanan, samakatuwid baga'y ang Panginoon, ninyong mga sa bukal ng lahi ng Israel.","27":"Doo’y ang munting Benjamin ay siyang kanilang puno, Ang mga pangulo ng Juda at ang kanilang pulong, Ang mga pangulo ng Zabulon, ang mga pangulo ng Nephtali.","28":"Ang Dios mo'y nagutos ng iyong kalakasan: Patibayin mo, Oh Dios, ang ginawa mo sa amin.","29":"Dahil sa iyong templo sa Jerusalem Mga hari ay mangagdadala ng mga kaloob sa iyo.","30":"Sawayin mo ang mga mailap na hayop sa mga puno ng tambo, Ang karamihan ng mga toro na kasama ng mga guya ng mga bayan, Na niyayapakan sa ilalim ng paa ang mga putol ng pilak; Iyong pinangalat ang mga bayan na nangagagalak sa pagdidigma.","31":"Mga pangulo ay magsisilabas sa Egipto; Magmamadali ang Etiopia na igawad ang kaniyang mga kamay sa Dios.","32":"Magsiawit kayo sa Dios, kayong mga kaharian sa lupa; Oh magsiawit kayo ng mga pagpuri sa Panginoon.","33":"Sa kaniya na sumasakay sa langit ng mga langit, na noon pang una: Narito, binibigkas niya ang kaniyang tinig, na makapangyarihang tinig,","34":"Inyong isa Dios ang kalakasan: Ang kaniyang karilagan ay nasa Israel, At ang kaniyang kalakasan ay nasa mga langit.","35":"Oh Dios, ikaw ay kakilakilabot mula sa iyong mga dakong banal: Ang Dios ng Israel, ay nagbibigay ng kalakasan at kapangyarihan sa kaniyang bayan. Purihin ang Panginoon."},"69":{"1":"Iligtas mo ako, Oh Dios; Sapagka't ang tubig ay tumabon sa aking kaluluwa.","2":"Ako’y lumulubog sa malalim na burak na walang tayuan: Ako’y lumulubog sa malalim na tubig, na tinatabunan ako ng agos.","3":"Ako'y hapo sa aking daing; ang lalamunan ko'y tuyo: Ang mga mata ko'y nangangalumata habang hinihintay ko ang aking Dios.","4":"Silang nangagtatanim sa akin ng walang anomang kadahilanan ay higit kay sa mga buhok ng aking ulo: Silang ibig maghiwalay sa akin, na mga kaaway kong may kamalian, ay mga makapangyarihan: Akin ngang isinauli ang hindi ko kinuha.","5":"Oh Dios, kilala mo ang kamangmangan ko; At ang mga kasalanan ko'y hindi lihim sa iyo.","6":"Huwag mangapahiya dahil sa akin ang nangaghihintay sa iyo, Oh Panginoong Dios ng mga hukbo: Huwag mangalagay sa kasiraang puri dahil sa akin ang nagsisihanap sa iyo, Oh Dios ng Israel.","7":"Sapagka’t dahil sa iyo ay nagdala ako ng kadustaan; Kahihiyan ay tumakip sa aking mukha.","8":"Ako’y naging iba sa aking mga kapatid, at taga ibang lupa sa mga anak ng aking ina.","9":"Sapagka’t napuspos ako ng sikap sa iyong bahay; At ang mga pagduwahagi nila na nagsisiduwahagi sa iyo ay nangahulog sa akin.","10":"Pag umiiyak ako at pinarurusahan ko ng pagaayuno ang aking kaluluwa, Yao’y pagkaduwahagi sa akin.","11":"Nang magsuot ako ng kayong magaspang, Ay naging kawikaan ako sa kanila.","12":"Pinag-uusapan ako nilang nangauupo sa pintuang-bayan; At ako ang awit ng mga lango.","13":"Nguni't tungkol sa akin, ang dalangin ko'y sa iyo, Oh Panginoon, sa isang kalugodlugod na panahon: Oh Dios, sa karamihan ng iyong kagandahang-loob,","14":"Iligtas mo ako sa burak, at huwag mo akong ilubog: Maligtas ako sa kanila na nangagtatanim sa akin, at sa malalim na tubig.","15":"Huwag akong tangayin ng baha, Ni lamunin man ako ng kalaliman: At huwag takpan ng hukay ang kaniyang bunganga sa akin.","16":"Sagutin mo ako, Oh Panginoon; sapagka't ang iyong kagandahang-loob ay mabuti: Ayon sa karamihan ng iyong mga malumanay na kaawaan ay bumalik ka sa akin.","17":"At huwag mong ikubli ang iyong mukha sa iyong lingkod; Sapagka’t ako’y nasa kahirapan; sagutin mo akong madali.","18":"Lumapit ka sa aking kaluluwa, at tubusin mo: Iligtas mo ako dahil sa aking mga kaaway.","19":"Talastas mo ang aking kadustaan, at ang aking kahihiyan, at ang aking kasiraang puri: Ang aking mga kaaway, ay pawang nangasa harap mo.","20":"Kaduwahagihan ay sumira ng aking puso; at ako’y lipos ng kabigatan ng loob: At ako’y naghintay na may maawa sa akin, nguni’t wala; At mga mangaaliw, nguni’t wala akong masumpungan.","21":"Binigyan naman nila ako ng pagkaing mapait; At sa aking kauhawan ay binigyan nila ako ng suka na mainom.","22":"Maging lalang sa harap nila ang kanilang dulang; At maging isang silo kung sila’y nasa kapayapaan.","23":"Manglabo ang kanilang mga mata, na sila’y huwag makakita; At papanginigin mong palagi ang kanilang mga balakang.","24":"Ibugso mo ang iyong galit sa kanila, At datnan sila ng kabangisan ng iyong galit.","25":"Magiba ang tahanan nila; Walang tumahan sa kanilang mga tolda.","26":"Sapagka’t kanilang hinabol siya na iyong sinaktan, At sinaysay nila ang damdam niyaong iyong sinugatan.","27":"At dagdagan mo ng kasamaan ang kanilang kasamaan: At huwag silang masok sa iyong katuwiran.","28":"Mapawi sila sa aklat ng buhay, At huwag masulat na kasama ng matuwid.","29":"Nguni't ako'y dukha at mapanglaw: Sa pamamagitan ng pagliligtas mo, Oh Dios, ay iahon mo nawa ako.","30":"Aking pupurihin ng awit ang pangalan ng Dios, At dadakilain ko siya ng pasalamat.","31":"At kalulugdan ng Panginoon na higit kay sa isang baka, O sa toro na may mga sungay at mga paa.","32":"Nakita ng mga maamo, at nangatuwa: Mabuhay ang puso, ninyong nagsisihanap sa Dios.","33":"Sapagka't dinidinig ng Panginoon ang mapagkailangan, At hindi hinahamak ang kaniyang mga bilanggo.","34":"Purihin siya ng langit at lupa, Ng mga dagat, at ng bawa’t bagay na gumagalaw roon.","35":"Sapagka't ililigtas ng Dios ang Sion, at itatayo ang mga bayan ng Juda; At sila'y magsisitahan doon, at tatangkilikin nila na pinakaari.","36":"Mamanahin naman ng binhi ng kaniyang mga lingkod; At silang nagsisiibig ng kaniyang pangalan ay magsisitahan doon."},"70":{"1":"Magmadali ka, Oh Dios, na iligtas mo ako, Magmadali ka na tulungan mo ako, Oh Panginoon.","2":"Mangapahiya at mangalito sila, Na nagsisiusig ng aking kaluluwa: Mangapatalikod sila at mangadala sa kasiraang puri. Silang nangaliligaya sa aking kapahamakan.","3":"Mangapatalikod sila dahil sa kanilang kahihiyan. Silang nangagsasabi, Aha, Aha.","4":"Mangagalak at mangatuwa sa iyo ang lahat na nagsisihanap sa iyo; At magsabing lagi yaong umiibig ng iyong kaligtasan: Dakilain ang Dios.","5":"Nguni't ako'y dukha at mapagkailangan; Magmadali ka sa akin, Oh Dios: Ikaw ay aking katulong at aking tagapagligtas; Oh Panginoon, huwag kang magluwat."},"71":{"1":"Sa iyo Oh Panginoon, nanganganlong ako: Huwag akong mapahiya kailan man.","2":"Iligtas mo ako sa iyong katuwiran, at sagipin mo ako: Ikiling mo ang iyong pakinig sa akin, at iligtas mo ako,","3":"Ikaw ay maging kanlungan ng aking tahanan, na aking kapaparunang lagi: Ikaw ay nagbigay utos na iligtas ako; Sapagka’t ikaw ay aking malaking bato at aking kuta.","4":"Sagipin mo ako, Oh aking Dios, sa kamay ng masama, Sa kamay ng liko at mabagsik na tao.","5":"Sapagka't ikaw ay aking pagasa, Oh Panginoong Dios: Ikaw ay aking tiwala mula sa aking kabataan.","6":"Sa pamamagitan mo ay naalalayan ako mula sa bahay-bata: Ikaw ang kumuha sa akin sa tiyan ng aking ina: Ang pagpuri ko’y magiging laging sa iyo.","7":"Ako’y naging isang kagilagilalas sa marami; Nguni’t ikaw ang matibay kong kanlungan.","8":"Ang bibig ko’y mapupuno ng pagpuri sa iyo, At ng iyong karangalan buong araw.","9":"Huwag mo akong itakuwil sa katandaan; Huwag mo akong pabayaan pagka ang aking kalakasan ay nanglulupaypay.","10":"Sapagka’t ang mga kaaway ko’y nangagsasalita tungkol sa akin: At silang nagsisibakay ng aking kaluluwa ay nangagsasanggunian,","11":"Na nangagsasabi, Pinabayaan siya ng Dios: Iyong habulin at hulihin siya; sapagka't walang magligtas.","12":"Oh Dios, huwag kang lumayo sa akin: Oh Dios ko, magmadali kang tulungan mo ako.","13":"Mangapahiya at mangalipol sila na mga kaaway ng aking kaluluwa; Mangatakpan ng pagkaduwahagi at kasiraang puri sila, na nagsisihanap ng aking kapahamakan.","14":"Nguni’t ako’y maghihintay na palagi, At pupuri pa ako sa iyo ng higit at higit.","15":"Ang bibig ko’y magsasaysay ng iyong katuwiran, At ng iyong pagliligtas buong araw; Sapagka’t hindi ko nalalaman ang mga bilang.","16":"Ako'y yayao na may mga makapangyarihang gawa ng Panginoong Dios: Aking babanggitin ang iyong katuwiran, samakatuwid baga'y ang iyo lamang.","17":"Oh Dios, iyong tinuruan ako mula sa aking kabataan; At hanggang ngayon ay aking inihahayag ang iyong kagilagilalas na mga gawa.","18":"Oo, pag ako'y tumanda at may uban, Oh Dios, huwag mo akong pabayaan; Hanggang sa aking maipahayag ang iyong kalakasan sa sumusunod na lahi, Ang iyong kapangyarihan sa bawa't isa na darating.","19":"Ang iyo ring katuwiran, Oh Dios, ay totoong mataas; Ikaw na gumawa ng dakilang mga bagay, Oh Dios, sino ang gaya mo.","20":"Ikaw na nagpakita sa amin ng marami at lubhang kabagabagan, Bubuhayin mo uli kami, At ibabangon mo uli kami mula sa mga kalaliman ng lupa.","21":"Palaguin mo ang aking kadakilaan, At bumalik ka uli, at aliwin mo ako.","22":"Pupurihin din kita ng salterio, Ang iyong katotohanan, Oh Dios ko; Sa iyo'y aawit ako ng mga kapurihan sa pamamagitan ng alpa, Oh ikaw na Banal ng Israel.","23":"Ang mga labi ko’y mangagagalak na mainam pagka ako’y umaawit ng mga pagpuri sa iyo; At ang kaluluwa ko, na iyong tinubos.","24":"Ang dila ko naman ay magsasalita ng iyong katuwiran buong araw: Sapagka’t sila’y nangapahiya, sila’y nangalito, na nagsisihanap ng aking kapahamakan."},"72":{"1":"Ibigay mo sa hari ang iyong mga kahatulan, Oh Dios, At ang iyong katuwiran sa anak na lalake ng hari.","2":"Kaniyang hahatulan ang iyong bayan, ng katuwiran, At ang iyong dukha, ng kahatulan.","3":"Ang mga bundok ay magtataglay ng kapayapaan sa bayan, At ang mga gulod, sa katuwiran.","4":"Kaniyang hahatulan ang dukha sa bayan, Kaniyang ililigtas ang mga anak ng mapagkailangan, At pagwawaraywarayin ang mangaapi.","5":"Sila’y mangatatakot sa iyo habang nananatili ang araw, At habang sumisilang ang buwan, sa lahat ng sali’t saling lahi.","6":"Siya’y babagsak na parang ulan sa tuyong damo: Gaya ng ambon na dumidilig sa lupa.","7":"Sa kaniyang mga kaarawan ay giginhawa ang mga matuwid; At saganang kapayapaan, hanggang sa mawala ang buwan.","8":"Siya naman ay magtataglay ng pagpapakapanginoon sa dagat at dagat, At mula sa Ilog hanggang sa mga wakas ng lupa.","9":"Silang nagsisitahan sa ilang ay magsisiyukod sa kaniya; At hihimuran ng kaniyang mga kaaway ang alabok.","10":"Ang mga hari ng Tharsis, at sa mga pulo ay mangagdadala ng mga kaloob; Ang mga hari sa Sheba at Seba ay mangaghahandog ng mga kaloob.","11":"Oo, lahat ng mga hari ay magsisiyukod sa harap niya: Lahat ng mga bansa ay mangaglilingkod sa kaniya.","12":"Sapagka’t kaniyang ililigtas ang mapagkailangan pagka dumadaing; At ang dukha na walang katulong.","13":"Siya’y maaawa sa dukha at mapagkailangan, At ang mga kaluluwa ng mga mapagkailangan ay kaniyang ililigtas.","14":"Tutubusin niya ang kanilang kaluluwa sa kapighatian at karahasan; At magiging mahalaga ang kanilang dugo sa kaniyang paningin:","15":"At siya’y mabubuhay at sa kaniya’y ibibigay ang ginto ng Sheba: At dadalanginang lagi siya ng mga tao: Pupurihin nila siya buong araw.","16":"Magkakaroon ng saganang trigo sa lupa sa taluktok ng mga bundok; Ang bunga niyao’y uugang gaya ng Libano: At silang sa bayan ay giginhawa na parang damo sa lupa.","17":"Ang kaniyang pangalan ay mananatili kailan man; Ang kaniyang pangalan ay magluluwat na gaya ng araw: At ang mga tao ay pagpapalain sa kaniya; Tatawagin siyang maginhawa ng lahat ng mga bansa.","18":"Purihin ang Panginoong Dios, ang Dios ng Israel, Na siya lamang gumagawa ng mga kababalaghang bagay:","19":"At purihin ang kaniyang maluwalhating pangalan magpakailan man; At mapuno ang buong lupa ng kaniyang kaluwalhatian. Siya nawa, at Siya nawa.","20":"Ang mga dalangin ni David na anak ni Isai ay nangatapos."},"73":{"1":"Tunay na ang Dios ay mabuti sa Israel. Sa mga malilinis sa puso.","2":"Nguni’t tungkol sa akin, ang mga paa ko’y halos nahiwalay: Ang mga hakbang ko’y kamunti nang nangadulas.","3":"Sapagka’t ako’y nanaghili sa hambog, Nang aking makita ang kaginhawahan ng masama.","4":"Sapagka’t walang mga tali sa kanilang kamatayan: Kundi ang kanilang kalakasan ay matatag.","5":"Sila’y wala sa kabagabagan na gaya ng ibang mga tao; Na hindi man sila nangasasalot na gaya ng ibang mga tao.","6":"Kaya’t kapalalua’y gaya ng kuwintas sa kanilang leeg: Tinatakpan sila ng karahasan na gaya ng bihisan.","7":"Ang kanilang mga mata ay lumuluwa sa katabaan: Sila’y mayroong higit kay sa mananasa ng puso.","8":"Sila’y manganunuya, at sa kasamaan ay nanunungayaw ng pagpighati: Sila’y nangagsasalitang may kataasan.","9":"Kanilang inilagay ang kanilang bibig sa mga langit, At ang kanilang dila ay lumalakad sa lupa.","10":"Kaya’t ibinabalik dito ang kaniyang bayan: At tubig ng punong saro ay nilalagok nila.","11":"At kanilang sinasabi, Paanong nalalaman ng Dios? At may kaalaman ba sa Kataastaasan?","12":"Narito, ang mga ito ang masama; At palibhasa’y laging tiwasay nagsisilago sa mga kayamanan,","13":"Tunay na sa walang kabuluhan ay nilinis ko ang aking puso, At hinugasan ko ang aking mga kamay sa kawalang sala;","14":"Sapagka’t buong araw ay nasalot ako, At naparusahan tuwing umaga.","15":"Kung aking sinabi, Ako’y magsasalita ng ganito; Narito, ako’y gagawang may karayaan sa lahi ng iyong mga anak.","16":"Nang aking isipin kung paanong aking malalaman ito, Ay napakahirap sa ganang akin;","17":"Hanggang sa ako'y pumasok sa santuario ng Dios, At aking nagunita ang kanilang huling wakas,","18":"Tunay na iyong inilagay sila sa mga madulas na dako: Iyong inilugmok sila sa kapahamakan.","19":"Kung paanong naging kapahamakan sila sa isang sandali! Sila’y nilipol na lubos ng mga kakilabutan.","20":"Ang panaginip sa pagkagising: Sa gayon, Oh Panginoon, pag gumising ka, iyong hahamakin ang kanilang larawan.","21":"Sapagka’t ang puso ko’y namanglaw, At sa aking kalooban ay nasaktan ako:","22":"Sa gayo’y naging walang muwang ako, at musmos; Ako’y naging gaya ng hayop sa harap mo.","23":"Gayon ma’y laging sumasaiyo ako: Iyong inalalayan ang aking kanan.","24":"Iyong papatnubayan ako ng iyong payo, At pagkatapos ay tatanggapin mo ako sa kaluwalhatian.","25":"Sinong kumakasi sa akin sa langit kundi ikaw? At walang ninanasa ako sa lupa liban sa iyo.","26":"Ang aking laman at ang aking puso ay nanglulupaypay: Nguni't ang Dios ay kalakasan ng aking puso, at bahagi ko magpakailan man.","27":"Sapagka’t narito, silang malayo sa iyo ay mangalilipol: Iyong ibinuwal silang lahat, na nangakikiapid, na nagsisihiwalay sa iyo.","28":"Nguni't mabuti sa akin na lumapit sa Dios; Ginawa kong aking kanlungan ang Panginoong Dios, Upang aking maisaysay ang lahat ng iyong mga gawa."},"74":{"1":"Oh Dios, bakit mo itinakuwil kami magpakailan man? Bakit ang iyong galit ay umuusok laban sa mga tupa ng iyong pastulan?","2":"Alalahanin mo ang iyong kapisanan na iyong binili ng una, Na iyong tinubos upang maging lipi ng iyong mana; At ang bundok ng Sion na iyong tinahanan.","3":"Itaas mo ang iyong mga paa sa mga walang hanggang guho, Ang lahat na kasamaang ginawa ng kaaway sa santuario.","4":"Ang mga kaaway mo’y nagsisiangal sa gitna ng iyong kapulungan; Kanilang itinaas ang kanilang mga watawat na pinakatanda.","5":"Sila’y tila mga tao na nangagtaas Ng mga palakol sa mga kakahuyan.","6":"At ngayo’y lahat ng gawang inanyuan doon. Kanilang pinagputolputol ng palakol at ng mga pamukpok.","7":"Kanilang sinilaban ng apoy ang iyong santuario; Kanilang dinumhan ang tahanang dako ng iyong pangalan hanggang sa lupa.","8":"Kanilang sinabi sa kanilang puso, Ating gibaing paminsan: Kanilang sinunog ang lahat na sinagoga ng Dios sa lupain.","9":"Hindi namin nakikita ang aming mga tanda: Wala nang propeta pa; At wala mang sinoman sa amin na nakakaalam kung hanggang kailan.","10":"Hanggang kailan, Oh Dios, mangduduwahagi ang kaaway? Lalapastanganin ba ng kaaway ang iyong pangalan magpakailan man?","11":"Bakit mo iniuurong ang iyong kamay, ang iyong kanan? Ilabas mo sa iyong sinapupunan, at iyong lipulin sila.","12":"Gayon ma'y ang Dios ay aking Hari ng una, Na nagliligtas sa gitna ng lupa.","13":"Iyong hinawi ang dagat sa iyong kalakasan: Iyong pinagbasag ang mga ulo ng mga buwaya sa mga tubig.","14":"Iyong pinagputolputol ang mga ulo ng leviatan, Ibinigay mo siya na pagkain sa bayan na tumatahan sa ilang.","15":"Ikaw ay nagbukas ng bukal at ilog: Iyong tinutuyo ang mga malaking ilog.","16":"Ang araw ay iyo, ang gabi ay iyo rin: Iyong inihanda ang liwanag at ang araw.","17":"Iyong inilagay ang lahat ng mga hangganan ng lupa: Iyong ginawa ang taginit at taginaw.","18":"Iyong alalahanin ito, na nangduwahagi ang kaaway, Oh Panginoon, At nilapastangan ng mangmang na bayan ang iyong pangalan.","19":"Oh huwag mong ibigay ang kaluluwa ng inakay ng iyong kalapati sa mabangis na hayop: Huwag mong kalimutan ang buhay ng iyong dukha magpakailan man.","20":"Magkaroong pitagan ka sa tipan: Sapagka’t ang mga madilim na dako ng lupa ay puno ng mga tahanan ng karahasan.","21":"Oh huwag bumalik na may kahihiyan ang naaapi: Pupurihin ng dukha at mapagkailangan ang iyong pangalan.","22":"Bumangon ka, Oh Dios, ipaglaban mo ang iyong sariling usap: Alalahanin mo kung paanong dinuduwahagi ka ng mangmang buong araw.","23":"Huwag mong kalimutan ang tinig ng iyong mga kaaway: Ang ingay niyaong nagsisibangon laban sa iyo ay patuloy na lumalala."},"75":{"1":"Kami ay nagpapasalamat sa iyo, Oh Dios: Kami ay nagpapasalamat, sapagka't ang iyong pangalan ay malapit: Isinasaysay ng mga tao ang iyong mga kagilagilalas na gawa.","2":"Pagka aking nakamtan ang takdang kapanahunan, Hahatol ako ng matuwid.","3":"Ang lupa at lahat na tagarito ay natutunaw: Aking itinayo ang mga haligi niyaon. (Selah)","4":"Aking sinabi sa hambog, Huwag kang gumawang may kahambugan: At sa masama, Huwag kang magtaas ng sungay:","5":"Huwag mong itaas ang iyong sungay ng mataas; Huwag kang magsalitang may matigas na ulo.","6":"Sapagka’t hindi man mula sa silanganan, o mula man sa kalunuran, O mula man sa timugan, ang pagkataas.","7":"Kundi ang Dios ay siyang hukom: Kaniyang ibinababa ang isa, at itinataas ang isa.","8":"Sapagka't sa kamay ng Panginoon ay may isang saro, at ang alak ay bumubula; Puno ng pagkakahalohalo, at kaniyang inililiguwak din: Tunay na ibubuhos ng lahat na masama sa lupa ang latak, at iinumin.","9":"Nguni't aking ipahahayag magpakailan man, Ako'y aawit ng mga kapurihan sa Dios ni Jacob.","10":"Lahat ng mga sungay naman ng masama ay aking ihihiwalay; Nguni’t ang mga sungay ng matuwid ay matataas."},"76":{"1":"Sa Juda ay kilala ang Dios: Ang kaniyang pangalan ay dakila sa Israel.","2":"Nasa Salem naman ang kaniyang tabernakulo, At ang kaniyang dakong tahanan ay sa Sion.","3":"Doo’y binali niya ang mga pana ng busog; At kalasag, at ang tabak, at ang pagbabaka. (Selah)","4":"Maluwalhati ka at marilag, Mula sa mga bundok na hulihan.","5":"Ang mga puso na matapang ay nasamsaman, Sila’y nangatulog ng kanilang pagtulog; At wala sa mga lalaking makapangyarihan na nakasumpong ng kanilang mga kamay.","6":"Sa iyong saway Oh Dios ni Jacob, Ang karo at gayon din ang kabayo ay nahandusay sa mahimbing na pagkakatulog.","7":"Ikaw, ikaw ay katatakutan: At sinong makatatayo sa iyong paningin, sa minsang ikaw ay magalit?","8":"Iyong ipinarinig ang hatol mula sa langit; Ang lupa ay natakot, at tumahimik,","9":"Nang ang Dios ay bumangon sa paghatol, Upang iligtas ang lahat ng maamo sa lupa. (Selah)","10":"Tunay na pupurihin ka ng poot ng tao: Ang nalabi sa poot ay ibibigkis mo sa iyo.","11":"Manata ka at tuparin mo sa Panginoon mong Dios: Magdala ng mga kaloob sa kaniya na marapat katakutan, yaong lahat na nangasa buong palibot niya.","12":"Kaniyang ihihiwalay ang diwa ng mga pangulo: Siya’y kakilakilabot sa mga hari sa lupa."},"77":{"1":"Ako'y dadaing ng aking tinig sa Dios; Sa Dios ng aking tinig; at kaniyang didinggin ako.","2":"Sa kaarawan ng aking kabagabagan ay hinahanap ko ang Panginoon: Ang kamay ko'y nakaunat sa gabi, at hindi nangangalay; Tumatangging maaliw ang kaluluwa ko.","3":"Naaalaala ko ang Dios, at ako'y nababalisa: Ako'y nagdaramdam, at ang diwa ko'y nanglulupaypay. (Selah)","4":"Iyong pinupuyat ang mga mata ko: Ako’y totoong nababagabag na hindi ako makapagsalita.","5":"Aking ginunita ang mga araw ng una, Ang mga taon ng dating mga panahon.","6":"Aking inaalaala ang awit ko sa gabi: Sumasangguni ako sa aking sariling puso; At ang diwa ko’y masikap na nagsiyasat.","7":"Magtatakuwil ba ang Panginoon magpakailan man? At hindi na baga siya lilingap pa?","8":"Ang kaniya bang kagandahang-loob ay lubos na nawala magpakailan man? Natapos na bang walang hanggan ang kaniyang pangako?","9":"Nakalimot na ba ang Dios na magmaawain? Kaniya bang tinakpan ng kagalitan ang kaniyang malumanay na mga kaawaan? (Selah)","10":"At aking sinabi, Ito ang sakit ko; Nguni’t aalalahanin ko ang mga taon ng kanan ng Kataastaasan.","11":"Babanggitin ko ang mga gawa ng Panginoon; Sapagka't aalalahanin ko ang mga kabagabagan mo ng una.","12":"Bubulayin ko ang lahat ng iyong gawa, At magmumuni tungkol sa iyong mga gawa.","13":"Ang iyong daan, Oh Dios, ay nasa santuario: Sino ang dakilang dios na gaya ng Dios?","14":"Ikaw ay Dios na gumagawa ng mga kagilagilalas: Iyong ipinakilala ang kalakasan mo sa gitna ng mga tao.","15":"Iyong tinubos ng kamay mo ang iyong bayan, Ang mga anak ng Jacob at ng Jose. (Selah)","16":"Nakita ka ng tubig, Oh Dios; Nakita ka ng tubig, sila'y nangatakot: Ang mga kalaliman din naman ay nanginig.","17":"Ang mga alapaap ay nangaglagpak ng tubig; Ang langit ay humugong: Ang mga pana mo naman ay nagsihilagpos.","18":"Ang tinig ng iyong kulog, ay nasa ipoipo; Tinanglawan ng mga kidlat ang sanglibutan: Ang lupa ay nayanig at umuga.","19":"Ang daan mo’y nasa dagat, At ang mga landas mo’y nasa malalawak na tubig, At ang bakas mo’y hindi nakilala.","20":"Iyong pinapatnubayan ang iyong bayan na parang kawan, Sa pamamagitan ng kamay ni Moises at ni Aaron."},"78":{"1":"Makinig kayo, Oh bayan ko, sa aking kautusan: Ikiling ninyo ang inyong mga pakinig sa mga salita ng aking bibig.","2":"Aking bubukhin ang aking bibig sa isang talinghaga; Ako’y magsasalita ng mga malabong sabi ng una:","3":"Na aming narinig at naalaman, At isinaysay sa amin ng aming mga magulang.","4":"Hindi namin ikukubli sa kanilang mga anak, Na isasaysay sa salin ng lahing darating ang mga pagpuri sa Panginoon, At ang kaniyang kalakasan, at ang kaniyang mga kagilagilalas na mga gawa na kaniyang ginawa.","5":"Sapagka’t siya’y nagtatag ng patotoo sa Jacob, At nagtakda ng kautusan sa Israel, Na kaniyang iniutos sa aming mga magulang, Na kanilang ipabatid sa kanilang mga anak:","6":"Upang maalaman ng lahing darating, samakatuwid baga’y ng mga anak na ipanganganak; Na siyang magsisibangon, at mangagsasaysay sa kanilang mga anak:","7":"Upang kanilang mailagak ang kanilang pagasa sa Dios, At huwag kalimutan ang mga gawa ng Dios, Kundi ingatan ang kaniyang mga utos:","8":"At huwag maging gaya ng kanilang mga magulang, May matigas na ulo at mapanghimagsik na lahi; Isang lahing di naglagay sa matuwid ng kanilang puso, At ang kanilang diwa ay hindi tapat sa Dios,","9":"Ang mga anak ni Ephraim, gayong may sakbat at may dalang mga busog, At nagsitalikod sa kaarawan ng pagbabaka.","10":"Hindi nila tinupad ang tipan ng Dios, At nagsitangging magsilakad sa kaniyang kautusan;","11":"At kanilang kinalimutan ang kaniyang mga gawa, At ang kaniyang mga kagilagilalas na mga gawa na kaniyang ipinakita sa kanila.","12":"Mga kagilagilalas na mga bagay ay ginawa niya sa paningin ng kanilang mga magulang, Sa lupain ng Egipto, sa parang ng Zoan.","13":"Hinawi niya ang dagat, at pinaraan niya sila; At kaniyang pinatayo ang tubig na parang bunton.","14":"Sa araw naman ay kaniyang pinatnubayan sila sa pamamagitan ng isang ulap, At buong gabi ay sa pamamagitan ng tanglaw na apoy.","15":"Kaniyang pinuwangan ang mga bato sa ilang, At pinainom niya sila ng sagana na gaya ng mula sa mga kalaliman.","16":"Nagpabukal naman siya mula sa bato. At nagpababa ng tubig na parang mga ilog.","17":"Gayon ma’y nagkasala uli sila laban sa kaniya, Upang manghimagsik laban sa Kataastaasan sa ilang.","18":"At kanilang tinukso ang Dios sa kanilang puso, Sa paghingi ng pagkain sa kanilang pita.","19":"Oo, sila'y nagsalita laban sa Dios; Kanilang sinabi, Makapaghahanda ba ang Dios ng dulang sa ilang?","20":"Narito, kaniyang pinalo ang bato, na ang mga tubig ay bumubuluwak, At mga bukal ay nagsisiapaw; Makapagbibigay ba siya ng tinapay naman? Ipaghahanda ba niya ng karne ang kaniyang bayan?","21":"Kaya't narinig ng Panginoon, at napoot: At isang apoy ay nagalab laban sa Jacob, At galit naman ay napailanglang laban sa Israel;","22":"Sapagka't sila'y hindi nagsisampalataya sa Dios, At hindi nagsitiwala sa kaniyang pagliligtas.","23":"Gayon ma’y nagutos siya sa mga langit sa itaas, At binuksan ang mga pintuan ng langit;","24":"At pinaulanan niya sila ng mana upang makain. At binigyan sila ng trigo ng langit.","25":"Kumain ang tao ng tinapay ng makapangyarihan: Pinadalhan niya sila ng pagkain Hanggang sa nangabusog.","26":"Kaniyang pinahihip ang hanging silanganan sa mga langit: At sa pamamagitan ng kaniyang kapangyarihan ay pinatnubayan niya ang hanging timugan.","27":"Pinaulanan naman niya sila ng karne na parang alabok, At ng mga ibong parang buhangin sa mga dagat:","28":"At pinalagpak niya sa gitna ng kanilang kampamento, Sa palibot ng kanilang mga tahanan.","29":"Sa gayo’y nagsikain sila, at nangabusog na mabuti; At ibinigay niya sa kanila ang kanilang pita.","30":"Hindi sila nagsihiwalay sa kanilang pita, Ang kanilang pagkain ay nasa kanila pang mga bibig,","31":"Nang ang galit ng Dios ay paitaas laban sa kanila, At pumatay sa mga pinakamataba sa kanila, At sinaktan ang mga binata sa Israel.","32":"Sa lahat ng ito ay nangagkasala pa sila, At hindi naniwala sa kaniyang kagilagilalas na mga gawa.","33":"Kaya’t kaniyang pinaram ang kanilang mga kaarawan sa walang kabuluhan, At ang kanilang mga taon ay sa mga kakilabutan.","34":"Nang kaniyang patayin sila, sila'y nangagusisa sa kaniya: at sila'y nagsibalik, at nagsihanap ng tapat sa Dios.","35":"At kanilang naalaala na ang Dios ay kanilang malaking bato, At ang Kataastaasang Dios ay kanilang manunubos.","36":"Nguni’t tinutuya nila siya ng kanilang bibig, At pinagbubulaanan nila siya ng kanilang dila.","37":"Sapagka’t ang kanilang puso ay hindi matuwid sa kaniya, Ni tapat man sila sa kaniyang tipan.","38":"Nguni’t siya, palibhasa’y puspos ng kaawaan, ay pinatawad ang kanilang kasamaan at hindi sila nilipol: Oo, madalas na inihiwalay ang kaniyang galit, At hindi pinukaw ang buo niyang poot.","39":"At naalaala niyang sila’y laman lamang; Hanging dumadaan, at hindi bumabalik.","40":"Kay dalas na nanghimagsik nila laban sa kaniya sa ilang, At pinapanglaw nila siya sa ilang!","41":"At sila'y nagsibalik uli, at tinukso ang Dios, At minungkahi ang Banal ng Israel.","42":"Hindi nila inalaala ang kaniyang kamay, Ni ang araw man nang kaniyang tubusin sila sa kaaway.","43":"Kung paanong kaniyang inilagay ang kaniyang mga tanda sa Egipto, At ang kaniyang mga kababalaghan sa parang ng Zoan;","44":"At pinapaging dugo ang kanilang mga ilog, At ang kanilang mga bukal, na anopa’t hindi sila makainom.","45":"Nagsugo rin siya sa gitna nila ng mga pulutong ng mga bangaw na lumamon sa kanila; At mga palaka, na nagsigiba sa kanila.","46":"Ibinigay rin niya ang kanilang bunga sa tipaklong, At ang kanilang pakinabang sa balang.","47":"Sinira niya ang kanilang ubasan ng granizo, At ang mga puno nila ng sikomoro ng escarcha.","48":"Ibinigay rin naman niya ang kanilang mga hayop sa granizo, At sa mga lintik ang kanilang mga kawan.","49":"Ibinugso niya sa kanila ang kabangisan ng kaniyang galit, Poot at galit, at kabagabagan, Pulutong ng mga anghel ng kasamaan.","50":"Kaniyang iginawa ng landas ang kaniyang galit; Hindi niya pinigil ang kanilang buhay sa kamatayan, Kundi ibinigay ang kanilang buhay sa pagkapuksa;","51":"At sinaktan ang lahat na panganay sa Egipto, Ang panguna ng kanilang kalakasan sa mga tolda ni Cham:","52":"Nguni’t kaniyang pinayaon ang kaniyang sariling bayan na parang mga tupa, At pinatnubayan sila sa ilang na parang kawan.","53":"At inihatid niya silang tiwasay, na anopa’t hindi sila nangatakot: Nguni’t tinakpan ng dagat ang kanilang mga kaaway.","54":"At dinala niya sila sa hangganan ng kaniyang santuario, Sa bundok na ito na binili ng kaniyang kanang kamay.","55":"Pinalayas din niya ang mga bansa sa harap nila, At binahagi sa kanila na pinakamana sa pamamagitan ng pising panukat, At pinatahan ang mga lipi ng Israel sa kanilang mga tolda.","56":"Gayon ma'y nanukso at nanghimagsik sila laban sa Kataastaasang Dios, At hindi iningatan ang kaniyang mga patotoo;","57":"Kundi nagsitalikod, at nagsigawang may paglililo na gaya ng kanilang mga magulang: Sila’y nagsilisyang parang magdarayang busog.","58":"Sapagka’t minungkahi nila siya sa galit ng kanilang mga mataas na dako, At kinilos nila siya sa panibugho ng kanilang mga larawang inanyuan.","59":"Nang marinig ito ng Dios, ay napoot, At kinayamutang lubha ang Israel:","60":"Sa gayo’y kaniyang pinabayaan ang tabernakulo ng Silo, Ang tolda na kaniyang inilagay sa gitna ng mga tao;","61":"At ibinigay ang kaniyang kalakasan sa pagkabihag, At ang kaniyang kaluwalhatian ay sa kamay ng kaaway.","62":"Ibinigay rin niya ang kaniyang bayan sa tabak; At napoot sa kaniyang mana.","63":"Nilamon ng apoy ang kanilang mga binata; At ang mga dalaga nila’y hindi nagkaroon ng awit ng pagaasawa.","64":"Ang mga saserdote nila’y nabuwal sa pamamagitan ng tabak; At ang mga bao nila’y hindi nanganaghoy.","65":"Nang magkagayo'y gumising ang Panginoon na gaya ng mula sa pagkakatulog, Gaya ng malakas na tao na humihiyaw dahil sa alak.","66":"At sinaktan niya sa likod ang kaniyang mga kaaway: Inilagay niya sila sa laging kadustaan.","67":"Bukod dito’y tinanggihan niya ang tolda ng Jose, At hindi pinili ang lipi ni Ephraim;","68":"Kundi pinili ang lipi ni Juda, Ang bundok ng Zion na kaniyang inibig.","69":"At itinayo niya ang kaniyang santuario na parang mga kataasan, Parang lupa na kaniyang itinatag magpakailan man.","70":"Pinili naman niya si David na kaniyang lingkod, At kinuha niya siya mula sa kulungan ng mga tupa:","71":"Dinala niya siya na mula sa pagsunod sa mga tupa ng nagpapasuso, Upang maging pastor ng Jacob na kaniyang bayan, at ang Israel na kaniyang mana.","72":"Sa gayo’y siya ang kanilang pastor ayon sa pagtatapat ng kaniyang puso; At pinatnubayan niya sila sa pamamagitan ng kabihasahan ng kaniyang mga kamay."},"79":{"1":"Oh Dios, ang mga bansa ay dumating sa iyong mana; Ang iyong banal na templo ay kanilang nilapastangan; Kanilang pinapaging bunton ang Jerusalem.","2":"Ang mga bangkay ng iyong mga lingkod ay ibinigay nila na pagkain sa mga ibon sa himpapawid, Ang laman ng iyong mga banal ay sa mga hayop sa lupa.","3":"Ang kanilang dugo ay ibinubo nila na parang tubig sa palibot ng Jerusalem; At walang naglibing sa kanila.","4":"Kami ay naging kadustaan sa aming kalapit, Kasabihan at kakutyaan nilang nangasa palibot namin.","5":"Hanggang kailan, Oh Panginoon, magagalit ka magpakailan man? Magaalab ba ang iyong paninibugho na parang apoy?","6":"Ibugso mo ang iyong pagiinit sa mga bansa na hindi nangakakakilala sa iyo, At sa mga kaharian na hindi nagsisitawag sa iyong pangalan.","7":"Sapagka’t kanilang nilamon ang Jacob, At inilagay na sira ang kaniyang tahanan.","8":"Huwag mong alalahanin laban sa amin ang kasamaan ng aming mga magulang: Magmadali ang iyong mga malumanay na kaawaan na tulungan kami: Sapagka’t kami ay totoong hinamak.","9":"Iyong tulungan kami, Oh Dios ng aming kaligtasan, dahil sa kaluwalhatian ng iyong pangalan: At iyong iligtas kami, at linisin mo ang aming mga kasalanan, dahil sa iyong pangalan.","10":"Bakit sasabihin ng mga bansa, Saan nandoon ang kanilang Dios? Ang kagantihan sa dugo na nabubo sa iyong mga lingkod Maalaman nawa ng mga bansa sa aming paningin.","11":"Dumating nawa sa harap mo ang buntong-hininga ng bihag; Ayon sa kadakilaan ng iyong kapangyarihan ay palagiin mo yaong nangatakda sa kamatayan:","12":"At ibalik mo sa aming mga kalapit-bansa sa makapito sa kanilang sinapupunan, Ang kanilang pagduwahagi na kanilang idinuwahagi sa iyo, Oh Panginoon.","13":"Sa gayo’y kaming iyong bayan at mga tupa sa pastulan mo Mangagpapasalamat sa iyo magpakailan man: Aming ipakikilala ang iyong kapurihan sa lahat ng mga lahi."},"80":{"1":"Dinggin mo, Oh Pastor ng Israel, Ikaw na pumapatnubay sa Jose na parang kawan; Ikaw na nauupo sa ibabaw ng mga querubin, sumilang ka.","2":"Sa harap ng Ephraim, ng Benjamin at ng Manases, ay mapukaw nawa ang kapangyarihan mo, At parito kang iligtas mo kami.","3":"Papanumbalikin mo kami, Oh Dios; At pasilangin mo ang iyong mukha, at maliligtas kami.","4":"Oh Panginoong Dios ng mga hukbo, Hanggang kailan magagalit ka laban sa dalangin ng iyong bayan?","5":"Iyong pinakain sila ng tinapay na mga luha, At binigyan mo sila ng mga luha upang inumin ng sagana.","6":"Iyong ginawa kaming kaalitan sa aming mga kalapit bansa: At ang mga kaaway namin ay nagtatawanan.","7":"Ibalik mo kami, Oh Dios ng mga hukbo; At pasilangin mo ang iyong mukha at kami ay maliligtas.","8":"Ikaw ay nagdala ng isang puno ng ubas mula sa Egipto; Iyong pinalayas ang mga bansa, at itinanim mo yaon.","9":"Ikaw ay naghanda ng dako sa harap niya, At napailalim ang ugat, at pinuno ang lupain.","10":"Ang mga bundok ay natakpan ng lilim niyaon, At ang mga sanga niyaon ay gaya ng mga sedro ng Dios.","11":"Kaniyang pinaabot ang kaniyang mga sanga hanggang sa dagat, At ang kaniyang mga suwi hanggang sa ilog.","12":"Bakit mo ibinagsak ang kaniyang mga bakod, Na anopa’t siya’y binubunot nilang lahat na nangagdadaan?","13":"Sinisira ng baboy-ramo. At sinasabsab ng mailap na hayop sa parang.","14":"Bumalik ka uli, isinasamo ko sa iyo, Oh Dios ng mga hukbo: Tumungo ka mula sa langit, at iyong masdan, at dalawin mo ang puno ng ubas na ito,","15":"At ang ubasan na itinanim ng iyong kanan, At ang suwi na iyong pinalakas para sa iyong sarili.","16":"Nasunog ng apoy, at naputol: Sila’y nalipol sa saway ng iyong mukha.","17":"Mapatong nawa ang iyong kamay sa tao na iyong kinakanan. Sa anak ng tao na iyong pinalakas sa iyong sarili.","18":"Sa gayo’y hindi kami magsisitalikod sa iyo: Buhayin mo kami, at tatawagan namin ang iyong pangalan.","19":"Papanumbalikin mo kami, Oh Panginoong Dios ng mga hukbo; Pasilangin mo ang iyong mukha at maliligtas kami."},"81":{"1":"Magsiawit kayo ng malakas sa Dios na ating kalakasan: Mangagkaingay kayo na may kagalakan sa Dios ni Jacob,","2":"Magsiawit kayo at dalhin ninyo rito ang pandereta, Ang masayang alpa sangpu ng salterio.","3":"Magsihihip kayo ng pakakak sa bagong buwan, Sa kabilugan ng buwan, sa ating dakilang kapistahan.","4":"Sapagka't pinakapalatuntunan sa Israel, Ayos ng Dios ni Jacob.","5":"Kaniyang inilagay na pinakapatotoo sa Jose, Nang siya’y lumabas na maglakbay sa lupain ng Egipto: Na aking kinaringgan ng wika na di ko nauunawa.","6":"Aking inihiwalay ang kaniyang balikat sa pasan: Ang mga kamay niya’y napabitiw sa luwelang.","7":"Ikaw ay tumawag sa kabagabagan, at iniligtas kita; Sinagot kita sa lihim na dako ng kulog; Sinubok kita sa tubig ng Meriba. (Selah)","8":"Dinggin mo, Oh bayan ko, at ako’y sasaksi sa iyo: Oh Israel, kung ikaw ay makikinig sa akin!","9":"Hindi magkakaroon ng ibang dios sa iyo; At hindi ka man sasamba sa anomang ibang dios.","10":"Ako ang Panginoon mong Dios, Na naglabas sa iyo mula sa lupain ng Egipto: Bukhin mong maluwang ang iyong bibig, at aking pupunuin.","11":"Nguni’t hindi nakinig sa aking tinig ang bayan ko; At hindi ako sinunod ng Israel.","12":"Sa gayo’y aking pinasunod sa pagmamatigas ng kanilang puso, Upang sila’y makalakad sa kanilang sariling mga payo.","13":"Oh kung ako’y didinggin ng aking bayan, Kung ang Israel ay lalakad sa aking mga daan!","14":"Aking pasusukuing madali ang kanilang mga kaaway, At ibabalik ko ang aking kamay laban sa kanilang mga kaaway.","15":"Ang mga mapagtanim sa Panginoon ay magsisisuko sa kaniya: Nguni't ang kanilang panahon ay mananatili kailan man,","16":"Kaniya ring pakakanin sila ng katabaan ng trigo: At ng pulot na mula sa bato ay bubusugin kita."},"82":{"1":"Ang Dios ay tumatayo sa kapisanan ng Dios; Siya'y humahatol sa gitna ng mga dios.","2":"Hanggang kailan magsisihatol kayo ng kalikuan, At magsisigalang sa mga pagkatao ng masama? (Selah)","3":"Hatulan mo ang dukha at ulila: Gawan mo ng kaganapan ang napipighati at walang nagkakandili.","4":"Sagipin mo ang dukha at mapagkailangan: Iligtas ninyo sila sa kamay ng masama,","5":"Hindi nila nalalaman, ni nauunawa man; Sila’y nagsisilakad na paroo’t parito sa kadiliman: Lahat ng patibayan ng lupa ay nangakilos.","6":"Aking sinabi, Kayo'y mga dios, At kayong lahat ay mga anak ng Kataastaasan.","7":"Gayon ma’y mangamamatay kayong parang mga tao, At mangabubuwal na parang isa sa mga pangulo.","8":"Bumangon ka, O Dios, hatulan mo ang lupa: Sapagka't iyong mamanahin ang lahat ng mga bansa."},"83":{"1":"Oh Dios, huwag kang tumahimik: Huwag kang mapayapa, at tumiwasay, Oh Dios.","2":"Sapagka’t narito, ang mga kaaway mo’y nanggugulo: At silang nangagtatanim sa iyo ay nangagtaas ng ulo.","3":"Sila’y nagsisitanggap ng payong may katusuhan laban sa iyong bayan, At nangagsanggunian laban sa iyong nangakakubli.","4":"Kanilang sinabi, Kayo’y parito, at atin silang ihiwalay sa pagkabansa; Upang ang pangalan ng Israel ay huwag nang maalaala pa.","5":"Sapagka’t sila’y nangagsangguniang magkakasama na may isang pagkakaayon; Laban sa iyo ay nangagtitipanan:","6":"Ang mga tolda ng Edom at ng mga Ismaelita; Ang Moab at ang mga Agareno;","7":"Ang Gebal, at ang Ammon, at ang Amalec; Ang Filisteo na kasama ng mga taga Tiro:","8":"Pati ng Asiria ay nalalakip sa kanila; Kanilang tinulungan ang mga anak ni Lot.","9":"Gumawa ka sa kanila ng gaya sa Madianita; Gaya kay Sisara, gaya kay Jabin, sa ilog ng Cison:","10":"Na nangamatay sa Endor; Sila’y naging parang dumi sa lupa.","11":"Gawin mo ang kanilang mga maginoo na gaya ni Oreb at ni Zeeb; Oo, lahat nilang mga pangulo ay gaya ni Zeba at ni Zalmuna;","12":"Na siyang nagsipagsabi, Kunin natin para sa atin na pinakaari Ang mga tahanan ng Dios.","13":"Oh Dios ko, gawin mo silang parang ipoipong alabok; Parang dayami sa harap ng hangin.","14":"Parang apoy na sumusunog ng gubat, At parang liyab na nanunupok ng mga bundok;","15":"Kaya’t habulin mo sila ng iyong bagyo, At pangilabutin mo sila ng iyong unos.","16":"Lipusin mo ang kanilang mga mukha ng kahihiyan; Upang hanapin nila ang iyong pangalan, Oh Panginoon.","17":"Mangapahiya sila at manganglupaypay magpakailan man; Oo, mangahiya sila at mangalipol:","18":"Upang kanilang maalaman na ikaw lamang, na ang pangalan ay Panginoon, Ay Kataastaasan sa buong lupa."},"84":{"1":"Kay iinam ng iyong mga tabernakulo, Oh Panginoon ng mga hukbo!","2":"Ang kaluluwa ko'y aasamasam, oo, nanglulupaypay sa mga looban ng Panginoon; Ang puso ko't laman ay dumadaing sa buhay na Dios.","3":"Oo, ang maya ay nakasumpong ng bahay, At ang langaylangayan ay nagpugad para sa kaniya, na mapaglalapagan niya ng kaniyang inakay, samakatuwid baga'y iyong mga dambana, Oh Panginoon ng mga hukbo, Hari ko, at Dios ko.","4":"Mapalad silang nagsisitahan sa iyong bahay: Kanilang pupurihin kang palagi. (Selah)","5":"Mapalad ang tao na ang kalakasan ay nasa iyo; Na may mga daan sa kaniyang puso na tungo sa Sion.","6":"Na nagdaraan sa libis ng Iyak na ginagawa nilang dako ng mga bukal; Oo, tinatakpan ng pagpapala ng maagang ulan.","7":"Sila'y nagsisiyaon sa kalakasa't kalakasan, Bawa't isa sa kanila ay napakikita sa harap ng Dios sa Sion.","8":"Oh Panginoong Dios ng mga hukbo, dinggin mo ang aking dalangin: Pakinggan mo, Oh Dios ni Jacob. (Selah)","9":"Masdan mo, Oh Dios na aming kalasag, At tingnan mo ang mukha ng iyong pinahiran ng langis.","10":"Sapagka't isang araw sa iyong mga looban ay mabuti kay sa isang libo. Aking minagaling na maging tagatanod-pinto sa bahay ng aking Dios, Kay sa tumahan sa mga tolda ng kasamaan.","11":"Sapagka't ang Panginoong Dios ay araw at kalasag: Ang Panginoo'y magbibigay ng biyaya at kaluwalhatian: Hindi siya magkakait ng anomang mabuting bagay sa nagsisilakad ng matuwid.","12":"Oh Panginoon ng mga hukbo, Mapalad ang tao na tumitiwala sa iyo."},"85":{"1":"Panginoon, ikaw ay naging lingap sa iyong lupain: Iyong ibinalik ang nangabihag ng Jacob.","2":"Iyong pinatawad ang kasamaan ng iyong bayan, Iyong tinakpan ang lahat nilang kasalanan, (Selah)","3":"Iyong pinawi ang buong poot mo: Iyong tinalikdan ang kabangisan ng iyong galit.","4":"Ibalik mo kami, Oh dios ng aming kaligtasan, At papaglikatin mo ang iyong galit sa amin.","5":"Magagalit ka ba sa amin magpakailan man? Iyo bang ipagpapatuloy ang iyong galit sa lahat ng sali’t saling lahi?","6":"Hindi mo ba kami bubuhayin uli: Upang ang iyong bayan ay magalak sa iyo?","7":"Ipakita mo sa amin ang iyong kagandahang-loob, Oh Panginoon, At ipagkaloob mo sa amin ang iyong pagliligtas.","8":"Aking pakikinggan kung ano ang sasalitain ng Dios na Panginoon: Sapagka't siya'y magsasalita ng kapayapaan sa kaniyang bayan at sa kaniyang mga banal: Nguni't huwag silang manumbalik uli sa kaululan.","9":"Tunay na ang kaniyang pagliligtas ay malapit sa kanila na nangatatakot sa kaniya; Upang ang kaluwalhatian ay tumahan sa aming lupain.","10":"Kaawaan at katotohanan ay nagsalubong; Katuwiran at kapayapaan ay naghalikan.","11":"Katotohanan ay bumubukal sa lupa; At ang katuwiran ay tumungo mula sa langit.","12":"Oo, ibibigay ng Panginoon ang mabuti; At ang ating lupain ay maguunlad ng kaniyang bunga.","13":"Katuwira’y mangunguna sa kaniya; At gagawing daan ang kaniyang mga bakas."},"86":{"1":"Ikiling mo ang iyong pakinig, Oh Panginoon, at sagutin mo ako; Sapagka't ako'y dukha at mapagkailangan.","2":"Ingatan mo ang aking kaluluwa; sapagka't ako'y banal: Oh ikaw na Dios ko, iligtas mo ang iyong lingkod na tumitiwala sa iyo.","3":"Maawa ka sa akin, Oh Panginoon, Sapagka't sa iyo'y dumadaing ako buong araw.","4":"Bigyan mong galak ang kaluluwa ng iyong lingkod; Sapagka't sa iyo, Oh Panginoon, itinataas ko ang aking kaluluwa.","5":"Sapagka't ikaw, Panginoon, ay mabuti, at mapagpatawad, At sagana sa kagandahang-loob sa lahat na tumatawag sa iyo.","6":"Dinggin mo, Oh Panginoon, ang aking dalangin; At pakinggan mo ang tinig ng aking mga pananaing.","7":"Sa kaarawan ng aking kabagabagan ay tatawag ako sa iyo; Sapagka’t iyong sasagutin ako.","8":"Walang gaya mo sa gitna ng mga dios, Oh Panginoon; Wala mang mga gawang gaya ng iyong mga gawa.","9":"Lahat ng mga bansa na iyong nilalang ay magsisiparito, at magsisisamba sa harap mo, Oh Panginoon; At kanilang luluwalhatiin ang iyong pangalan.","10":"Sapagka't ikaw ay dakila, at gumagawa ng kagilagilalas na mga bagay: Ikaw na magisa ang Dios.","11":"Ituro mo sa akin ang iyong daan, Oh Panginoon; lalakad ako sa iyong katotohanan: Ilakip mo ang aking puso sa pagkatakot sa iyong pangalan.","12":"Pupurihin kita, Oh Panginoon kong Dios ng aking buong puso; At luluwalhatiin ko ang iyong pangalan magpakailan man.","13":"Sapagka’t dakila ang iyong kagandahang-loob sa akin; At iyong iniligtas ang aking kaluluwa sa pinakamalalim na libingan.","14":"Oh Dios, ang palalo ay bumangon laban sa akin, At ang kapisanan ng mga marahas na tao ay umusig ng aking kaluluwa, At hindi inilagay ka sa harap nila.","15":"Nguni't ikaw, Oh Panginoon, ay Dios na puspos ng kahabagan at mapagbiyaya, Banayad sa pagkagalit, at sagana sa kagandahang-loob at katotohanan.","16":"Oh bumalik ka sa akin, at maawa ka sa akin; Ibigay mo ang lakas mo sa iyong lingkod. At iligtas mo ang anak ng iyong lingkod na babae.","17":"Pagpakitaan mo ako ng tanda sa ikabubuti: Upang mangakita nilang nangagtatanim sa akin, at mangapahiya, Sapagka't ikaw, Panginoon, ay tumulong sa akin, at umaliw sa akin."},"87":{"1":"Ang kaniyang patibayan ay nasa mga banal na bundok.","2":"Minahal ng Panginoon ang mga pintuang-bayan ng Sion, Ng higit kay sa lahat na tahanan ng Jacob.","3":"Maluwalhating mga bagay ang sinalita tungkol sa iyo, Oh bayan ng Dios. (Selah)","4":"Aking babanggitin ang Rahab at ang Babilonia na kasama ng mga nakakakilala sa akin: Narito, ang Filistia at ang Tiro, pati ng Etiopia; Ang isang ito ay ipinanganak diyan.","5":"Oo, tungkol sa Sion ay sasabihin, Ang isang ito at ang isang yaon ay ipinanganak sa kaniya; At itatatag siya ng Kataastaasan.","6":"Sasalaysayin ng Panginoon, pagka kaniyang isinulat ang mga bayan, Ang isang ito ay ipinanganak diyan. (Selah)","7":"Silang nagsisiawit na gaya ng nagsisisayaw ay mangagsasabi, Lahat ng aking mga bukal ay nangasa iyo."},"88":{"1":"Oh Panginoon, na Dios ng aking kaligtasan, Ako'y dumaing araw at gabi sa harap mo:","2":"Masok ang aking dalangin sa iyong harapan: Ikiling mo ang iyong pakinig sa aking daing:","3":"Sapagka’t ang aking kaluluwa ay lipos ng mga kabagabagan, At ang aking buhay ay nalalapit sa libingan,","4":"Ako’y nabilang sa kanila na nagsisibaba sa hukay; Ako’y parang taong walang lakas:","5":"Nakahagis sa gitna ng mga patay, Gaya ng napatay na nakahiga sa libingan, Na hindi mo na inaalaala; At sila’y mangahiwalay sa iyong kamay.","6":"Iyong inilapag ako sa pinakamalalim na hukay, Sa mga madilim na dako, sa mga kalaliman.","7":"Lubhang idinidiin ako ng iyong poot, At iyong pinighati ako ng lahat mong mga alon. (Selah)","8":"Iyong inilayo sa akin ang kakilala ko; Iyong ginawa akong kasuklamsuklam sa kanila: Ako’y nakulong at hindi ako makalabas,","9":"Ang mata ko'y nangangalumata dahil sa kadalamhatian: Ako'y tumawag araw-araw sa iyo, Oh Panginoon, Aking iginawad ang mga kamay ko sa iyo.","10":"Magpapakita ka ba ng mga kababalaghan sa mga patay? Sila bang mga patay ay magsisibangon, at magsisipuri sa iyo? (Selah)","11":"Ang iyo bang kagandahang-loob ay ipahahayag sa libingan? O ang iyong pagtatapat sa Kagibaan?","12":"Malalaman ba ang mga kababalaghan mo sa dilim? At ang katuwiran mo sa lupain ng pagkalimot?","13":"Nguni't sa iyo, Oh Panginoon, dumaing ako, At sa kinaumagahan ay darating ang dalangin ko sa harap mo.","14":"Panginoon, bakit mo itinatakuwil ang kaluluwa ko? Bakit mo ikinukubli ang iyong mukha sa akin?","15":"Ako’y nadadalamhati, at handang mamatay mula sa aking kabataan: Habang aking tinitiis ang iyong mga kakilakilabot na bagay ay nakakalingat ako.","16":"Ang iyong mabangis na poot ay dumaan sa akin; Inihiwalay ako ng iyong mga kakilakilabot na bagay.","17":"Kanilang kinulong ako na parang tubig buong araw; Kinubkob ako nilang magkakasama.","18":"Mangliligaw at kaibigan ay inilayo mo sa akin, At ang aking kakilala ay sa dilim."},"89":{"1":"Aking aawitin ang kagandahang-loob ng Panginoon magpakailan man: Aking ipababatid ng aking bibig ang iyong pagtatapat sa lahat ng sali't saling lahi.","2":"Sapagka’t aking sinabi, Kaawaan ay matatayo magpakailan man: Ang pagtatapat mo’y iyong itatatag sa mga kalangitlangitan.","3":"Ako’y nakipagtipan sa aking hirang, Aking isinumpa kay David na aking lingkod;","4":"Ang binhi mo’y itatatag ko magpakailan man, At aking itatayo ang luklukan mo sa lahat ng sali’t saling lahi. (Selah)","5":"At pupurihin ng langit ang iyong mga kababalaghan, Oh Panginoon; Ang pagtatapat mo naman sa kapulungan ng mga banal.","6":"Sapagka't sino sa langit ang maitutulad sa Panginoon? Sino sa gitna ng mga anak ng makapangyarihan ang gaya ng Panginoon,","7":"Isang Dios na kakilakilabot sa kapulungan ng mga banal, At kinatatakutan ng higit sa lahat na nangasa palibot niya?","8":"Oh Panginoong Dios ng mga hukbo, Sino ang makapangyarihang gaya mo, Oh JAH? At ang pagtatapat mo'y nasa palibot mo.","9":"Iyong pinagpupunuan ang kapalaluan sa dagat: Pagka nagsisibangon ang mga alon niyaon ay pinatatahimik mo.","10":"Iyong pinagwaraywaray ang Rahab na parang napatay; Iyong pinangalat ang iyong mga kaaway ng bisig ng iyong kalakasan.","11":"Ang langit ay iyo, ang lupa ay iyo rin: Ang sanglibutan at ang buong narito ay iyong itinatag,","12":"Ang hilagaan at ang timugan ay iyong nilikha; Ang Tabor at ang Hermon ay nangagagalak sa iyong pangalan.","13":"Ikaw ay may makapangyarihang bisig: Malakas ang iyong kamay, at mataas ang iyong kanang kamay.","14":"Katuwiran at kahatulan ay patibayan ng iyong luklukan: Kagandahang-loob at katotohanan ay nagpapauna sa iyong mukha.","15":"Mapalad ang bayan na nakakaalam ng masayang tunog: Sila'y nagsisilakad, Oh Panginoon, sa liwanag ng iyong mukha.","16":"Sa iyong pangalan ay nangagagalak sila buong araw: At sa iyong katuwiran ay nangatataas sila.","17":"Sapagka’t ikaw ang kaluwalhatian ng kanilang kalakasan: At sa iyong lingap ay matataas ang aming sungay.","18":"Sapagka't ang aming kalasag ay ukol sa Panginoon; At ang aming hari ay sa Banal ng Israel.","19":"Nang magkagayo’y nagsalita ka sa pangitain sa iyong mga banal, At iyong sinabi, Aking ipinagkatiwala ang saklolo sa isang makapangyarihan; Aking itinaas ang isang hirang mula sa bayan.","20":"Aking nasumpungan si David na aking lingkod; Aking pinahiran siya ng aking banal na langis:","21":"Na siyang itatatag ng aking kamay; Palakasin naman siya ng aking bisig.","22":"Hindi dadahas sa kaniya ang kaaway; Ni dadalamhatiin man siya ng anak ng kasamaan.","23":"At ibubuwal ko ang kaniyang mga kaaway sa harap niya, At sasaktan ko ang nangagtatanim sa kaniya.","24":"Nguni’t ang pagtatapat ko at ang kagandahang-loob ko ay sasa kaniya; At sa pangalan ko’y matataas ang kaniyang sungay.","25":"Akin namang ilalapag ang kaniyang kamay sa dagat, At ang kaniyang kanan ay sa mga ilog.","26":"Siya'y dadaing sa akin, Ikaw ay Ama ko, Dios ko, at malaking bato ng aking kaligtasan.","27":"Akin namang gagawin siyang panganay ko, Na pinakamaataas sa mga hari sa lupa.","28":"Ang kagandahang-loob ko’y aking iingatan sa kaniya magpakailan man, At ang tipan ko’y mananayong matibay sa kaniya.","29":"Ang kaniya namang binhi ay pananatilihin ko magpakailan man, At ang luklukan niya’y parang mga araw ng langit.","30":"Kung pabayaan ng kaniyang mga anak ang kautusan ko, At hindi magsilakad sa aking mga kahatulan;","31":"Kung kanilang salangsangin ang mga palatuntunan ko, At hindi ingatan ang mga utos ko;","32":"Kung magkagayo’y aking dadalawin ng pamalo ang kanilang mga pagsalangsang, At ng mga hampas ang kanilang kasamaan.","33":"Nguni’t ang aking kagandahangloob ay hindi ko lubos na aalisin sa kaniya, Ni akin mang titiisin na ang pagtatapat ko’y magkulang.","34":"Ang tipan ko’y hindi ko sisirain, Ni akin mang babaguhin ang bagay na lumabas sa aking mga labi.","35":"Minsan ay sumampa ako sa pamamagitan ng aking kabanalan. Hindi ako magbubulaan kay David;","36":"Ang kaniyang binhi ay mananatili magpakailan man; At ang kaniyang luklukan ay parang araw sa harap ko.","37":"Matatatag magpakailan man na parang buwan, At tapat na saksi sa langit. (Selah)","38":"Nguni’t iyong itinakuwil at tinanggihan, Ikaw ay napoot sa iyong pinahiran ng langis.","39":"Iyong kinayamutan ang tipan ng iyong lingkod: Iyong nilapastangan ang kaniyang putong sa pagtatapon sa lupa.","40":"Iyong ibinuwal ang lahat niyang mga bakod: Iyong dinala sa pagkaguho ang kaniyang mga katibayan.","41":"Lahat na nagsisidaan sa lansangan ay nagsisisamsam sa kaniya. Siya’y naging kadustaan sa kaniyang mga kalapit.","42":"Iyong itinaas ang kanan ng kaniyang mga kaaway; Iyong pinagalak ang lahat niyang mga kaaway.","43":"Oo, iyong ibinaligtad ang talim ng kaniyang tabak, At hindi mo itinayo siya sa pakikibaka.","44":"Iyong pinapaglikat ang kaniyang kakinangan. At iyong ibinagsak ang kaniyang luklukan sa lupa.","45":"Iyong pinaikli ang mga kaarawan ng kaniyang kabinataan: Iyong tinakpan siya ng kahihiyan. (Selah)","46":"Hanggang kailan, Oh Panginoon, magkukubli ka magpakailan man? Hanggang kailan magniningas ang iyong poot na parang apoy?","47":"Oh alalahanin mo kung gaano kaikli ang aking panahon: Sa anong pagkawalang kabuluhan nilalang mo ang lahat ng mga anak ng mga tao.","48":"Sinong tao ang mabubuhay at hindi makakakita ng kamatayan, Na magliligtas ng kaniyang kaluluwa sa kapangyarihan ng libingan? (Selah)","49":"Panginoon, saan nandoon ang iyong dating mga kagandahang-loob, Na iyong isinumpa kay David sa iyong pagtatapat?","50":"Alalahanin mo Panginoon, ang kadustaan ng iyong mga lingkod; Kung paanong taglay ko sa aking sinapupunan ang pagdusta ng lahat na makapangyarihang bayan;","51":"Na idinusta ng iyong mga kaaway, Oh Panginoon, Na kanilang idinusta sa mga bakas ng iyong pinahiran ng langis.","52":"Purihin ang Panginoon, magpakailan man. Siya nawa, at Siya nawa."},"90":{"1":"Panginoon, ikaw ay naging tahanang dako namin Sa lahat ng sali't saling lahi.","2":"Bago nalabas ang mga bundok, O bago mo nilikha ang lupa at ang sanglibutan, Mula nga ng walang pasimula hanggang sa walang hanggan, ikaw ang Dios.","3":"Iyong pinapagiging kapahamakan ang tao; At iyong sinasabi, Magsipanumbalik kayo, kayong mga anak ng mga tao.","4":"Sapagka’t isang libong taon sa iyong paningin Ay parang kahapon lamang nang makaraan, At parang pagpupuyat sa gabi.","5":"Iyong dinadala sila na parang baha; sila’y parang pagkakatulog: Sa kinaumagahan ay parang damo sila na tumutubo.","6":"Sa kinaumagahan ay namumulaklak at lumalago; Sa kinahapunan ay pinuputol at natutuyo.","7":"Sapagka’t kami ay nangasupok sa iyong galit, At sa iyong poot ay nangabagabag kami.","8":"Iyong inilagay ang aming kasamaan sa harap mo, Ang aming lihim na mga kasalanan sa liwanag ng iyong mukha.","9":"Sapagka’t lahat naming kaarawan ay dumaan sa iyong poot: Aming niwawakasan ang aming mga taon na parang isang buntong hininga.","10":"Ang mga kaarawan ng aming mga taon ay pitong pung taon, O kung dahil sa kalakasan ay umaabot ng walong pung taon; Gayon ma’y ang kanilang kapalaluan ay hirap at kapanglawan lamang; Sapagka’t madaling napapawi, at kami ay nagsisilipad.","11":"Sinong nakakaalam ng kapangyarihan ng iyong galit, At ng iyong poot ayon sa katakutan na marapat sa iyo?","12":"Kaya ituro mo sa amin ang pagbilang ng aming mga kaarawan, Upang kami ay mangagtamo sa amin ng pusong may karunungan.","13":"Manumbalik ka, Oh Panginoon; hanggang kailan pa? At iyong papagsisihin ang tungkol sa mga lingkod mo.","14":"Oh busugin mo kami sa kinaumagahan ng iyong kagandahang-loob; Upang kami ay mangagalak at mangatuwa sa lahat ng kaarawan namin.","15":"Pasayahin mo kami ayon sa mga kaarawan na iyong idinalamhati sa amin, At sa mga taon na aming ikinakita ng kasamaan.","16":"Mahayag nawa ang iyong gawa sa iyong mga lingkod, At ang kaluwalhatian mo sa kanilang mga anak.","17":"At sumaamin nawa ang kagandahan ng Panginoong aming Dios: At iyong itatag sa amin ang gawa ng aming mga kamay; Oo, ang gawa ng aming mga kamay ay itatag mo."},"91":{"1":"Siyang tumatahan sa lihim na dako ng Kataastaasan. Ay mananatili sa lilim ng Makapangyarihan sa lahat.","2":"Aking sasabihin tungkol sa Panginoon, Siya'y aking kanlungan at aking katibayan, Ang Dios ko na siyang aking tinitiwalaan.","3":"Sapagka’t kaniyang ililigtas ka sa silo ng paninilo, At sa mapamuksang salot.","4":"Kaniyang tatakpan ka ng kaniyang mga bagwis, At sa ilalim ng kaniyang mga pakpak ay manganganlong ka: Ang kaniyang katotohanan ay kalasag at baluti.","5":"Ikaw ay hindi matatakot sa kakilabutan sa gabi, Ni sa pana man na humihilagpos kung araw;","6":"Dahil sa salot na dumarating sa kadiliman, Ni dahil sa paggiba man na sumisira sa katanghaliang tapat.","7":"Isang libo ay mabubuwal sa iyong siping, At sangpung libo sa iyong kanan; Nguni’t hindi lalapit sa iyo.","8":"Iyong mamamasdan lamang ng iyong mga mata, At iyong makikita ang ganti sa masama.","9":"Sapagka't ikaw, Oh Panginoon, ay aking kanlungan! Iyong ginawa ang Kataastaasan na iyong tahanan;","10":"Walang kasamaang mangyayari sa iyo, Ni anomang salot ay lalapit sa iyong tolda.","11":"Sapagka’t siya’y magbibilin sa kaniyang mga anghel tungkol sa iyo, Upang ingatan ka sa lahat ng iyong mga lakad.","12":"Kanilang dadalhin ka sa kanilang mga kamay, Baka matisod ka ng iyong paa sa isang bato.","13":"Iyong yayapakan ang leon at ang ulupong: Ang batang leon at ang ahas ay yuyurakan mo ng iyong mga paa.","14":"Sapagka’t kaniyang inilagak ang kaniyang pagibig sa akin, kaya’t iniligtas ko siya: Aking ilalagay siya sa mataas, sapagka’t kaniyang naalaman ang pangalan ko.","15":"Siya’y tatawag sa akin, at sasagutin ko siya; Ako’y sasa kaniya sa kabagabagan: Aking ililigtas siya, at pararangalan siya.","16":"Aking bubusugin siya ng mahabang buhay, At ipakikita ko sa kaniya ang aking pagliligtas."},"92":{"1":"Isang mabuting bagay ang magpasalamat sa Panginoon, At umawit ng mga pagpuri sa iyong pangalan, Oh Kataastaasan:","2":"Upang magpakilala ng iyong kagandahang-loob sa umaga, At ng iyong pagtatapat gabigabi.","3":"Na may panugtog na may sangpung kawad, at may salterio; Na may dakilang tunog na alpa.","4":"Sapagka't ikaw, Panginoon, iyong pinasaya ako sa iyong gawa: Ako'y magtatagumpay sa mga gawa ng iyong mga kamay.","5":"Kay dakila ng iyong mga gawa, Oh Panginoon! Ang iyong mga pagiisip ay totoong malalim.","6":"Ang taong hangal ay hindi nakakaalam; Ni nauunawa man ito ng mangmang.","7":"Pagka ang masama ay lumilitaw na parang damo, At pagka gumiginhawa ang lahat na manggagawa ng kasamaan; Ay upang mangalipol sila magpakailan man:","8":"Nguni't ikaw, Oh Panginoon, ay mataas magpakailan man.","9":"Sapagka't, narito, ang mga kaaway mo, Oh Panginoon, Sapagka't, narito, ang mga kaaway mo'y malilipol; Lahat ng mga manggagawa ng kasamaan ay mangangalat.","10":"Nguni’t ang sungay ko’y iyong pinataas na parang sunga’y ng mailap na toro: Ako’y napahiran ng bagong langis.","11":"Nakita naman ng aking mata ang nasa ko sa aking mga kaaway, Narinig ng aking pakinig ang nasa ko sa mga manggagawa ng kasamaan na nagsisibangon laban sa akin.","12":"Ang matuwid ay giginhawa na parang puno ng palma. Siya’y tutubo na parang cedro sa Libano.","13":"Sila'y nangatatag sa bahay ng Panginoon; Sila'y giginhawa sa mga looban ng aming Dios.","14":"Sila’y mangagbubunga sa katandaan; Sila’y mapupuspos ng katas at kasariwaan:","15":"Upang ipakilala na ang Panginoon ay matuwid; Siya'y aking malaking bato, at walang kalikuan sa kaniya."},"93":{"1":"Ang Panginoon ay naghahari; siya'y nananamit ng karilagan; Ang Panginoon ay nananamit ng kalakasan; siya'y nagbigkis niyaon: Ang sanglibutan naman ay natatag, na hindi mababago.","2":"Ang luklukan mo’y natatag ng una: Ikaw ay mula sa walang pasimula.","3":"Ang mga baha ay nagtaas, Oh Panginoon, Ang mga baha ay nagtaas ng kanilang hugong; Ang mga baha ay nagtaas ng kanilang mga alon.","4":"Ng higit sa mga hugong ng maraming tubig, Malalakas na hampas ng alon sa dagat, Ang Panginoon sa itaas ay makapangyarihan.","5":"Ang iyong mga patotoo ay totoong tunay: Ang kabanalan ang marapat na iyong bahay, Oh Panginoon, magpakailan man."},"94":{"1":"Oh Panginoon, ikaw na Dios na kinauukulan ng panghihiganti, Ikaw na Dios na kinauukulan ng panghihiganti, sumilang ka.","2":"Bumangon ka, ikaw na hukom ng lupa: Ibigay mo sa palalo ang panghihiganti sa kanila.","3":"Panginoon, hanggang kailan ang masama, Hanggang kailan magtatagumpay ang masama?","4":"Sila’y dumadaldal, sila’y nagsasalita na may kapalaluan: Lahat na manggagawa ng kasamaan ay nangagmamalaki.","5":"Kanilang pinagwawaraywaray ang iyong bayan, Oh Panginoon, At dinadalamhati ang iyong mana.","6":"Kanilang pinapatay ang bao at ang taga ibang lupa, At pinapatay ang ulila.","7":"At kanilang sinasabi, Ang Panginoo'y hindi makakakita, Ni pakukundanganan man ng Dios ni Jacob ito.","8":"Gunitain ninyo, ninyong mga hangal sa gitna ng bayan: At ninyong mga mangmang, kailan tayo magiging pantas?","9":"Siyang lumikha ng pakinig, hindi ba siya makakarinig? Siyang lumikha ng mata, hindi ba siya makakakita?","10":"Siyang nagpaparusa sa mga bansa, hindi ba siya sasaway, samakatuwid baga’y siyang nagtuturo sa tao ng kaalaman?","11":"Nalalaman ng Panginoon ang mga pagiisip ng tao, Na sila'y pawang walang kabuluhan.","12":"Mapalad ang tao na iyong pinarurusahan, Oh Panginoon, At tinuturuan mo sa iyong kautusan.","13":"Upang iyong mabigyan ng kapahingahan sa mga kaarawan ng kasakunaan, Hanggang sa mahukay ang hukay na ukol sa masama.","14":"Sapagka't hindi itatakuwil ng Panginoon ang kaniyang bayan, Ni pababayaan man niya ang kaniyang mana.","15":"Sapagka’t kahatulan ay babalik sa katuwiran: At susundan ng lahat na matuwid sa puso.","16":"Sino ang babangon dahil sa akin laban sa mga manggagawa ng kasamaan? Sinong tatayo dahil sa akin laban sa mga manggagawa ng kasamaan?","17":"Kundi ang Panginoon ay naging aking katulong, Ang kaluluwa ko'y tumahang madali sana sa katahimikan.","18":"Nang aking sabihin, Ang aking paa ay natitisod; Inalalayan ako ng iyong kagandahang-loob, Oh Panginoon.","19":"Sa karamihan ng aking mga pagiisip sa loob ko Ang iyong mga pagaliw ay nagbibigay lugod sa aking kaluluwa.","20":"Makikisama ba sa iyo ang luklukan ng kasamaan, Na nagaanyo ng pagapi sa pamamagitan ng palatuntunan?","21":"Sila’y nagpipisan laban sa kaluluwa ng matuwid, At pinarusahan nila ang walang salang dugo.","22":"Nguni't ang Panginoon ay naging aking matayog na moog; At ang Dios ko'y malaking bato na aking kanlungan.","23":"At dinala niya sa kanila ang kanilang sariling kasamaan, At ihihiwalay niya sila sa kanilang sariling kasamaan, Ihihiwalay sila ng Panginoon naming Dios."},"95":{"1":"Oh magsiparito kayo, tayo'y magsiawit sa Panginoon: Tayo'y magkaingay na may kagalakan sa malaking bato na ating kaligtasan.","2":"Tayo’y magsiharap sa kaniyang harapan na may pagpapasalamat, Tayo’y magkaingay na may kagalakan sa kaniya na may mga pagaawitan.","3":"Sapagka't ang Panginoon ay dakilang Dios, At dakilang Hari sa lahat ng mga dios,","4":"Na sa kaniyang kamay ang mga malalim na dako ng lupa, Ang mga kataasan ng mga bundok ay kaniya rin.","5":"Ang dagat ay kaniya, at kaniyang ginawa: At ang kaniyang mga kamay ay lumikha ng tuyong lupa.","6":"Oh magsiparito kayo, tayo'y magsisamba at magsiyukod; Tayo'y magsiluhod sa harap ng Panginoon na May-lalang sa atin.","7":"Sapagka't siya'y ating Dios, At tayo'y bayan ng kaniyang pastulan, at mga tupa ng kaniyang kamay. Ngayon, kung inyong didinggin ang kaniyang tinig!","8":"Huwag ninyong papagmatigasin ang inyong puso, gaya sa Meriba, Gaya sa kaarawan ng Masa sa ilang:","9":"Nang tuksuhin ako ng inyong mga magulang, Tinikman ako, at nakita ang gawa ko.","10":"Apat na pung taong namanglaw ako sa lahing yaon, At aking sinabi, Bayan na nagkakamali sa kanilang puso. At hindi naalaman ang aking mga daan:","11":"Kaya’t ako’y sumumpa sa aking poot, Na sila’y hindi magsisipasok sa aking kapahingahan."},"96":{"1":"Oh magsiawit kayo sa Panginoon ng bagong awit: Magsiawit kayo sa Panginoon, buong lupa.","2":"Magsiawit kayo sa Panginoon, purihin ninyo ang pangalan niya; Ihayag ninyo ang kaniyang pagliligtas sa araw-araw.","3":"Ipahayag ninyo ang kaniyang kaluwalhatian sa mga bansa Ang kagilagilalas niyang mga gawa sa lahat ng mga bayan","4":"Sapagka't dakila ang Panginoon, at marapat na purihin: Siya'y kinatatakutang higit kay sa lahat na dios.","5":"Sapagka't lahat ng mga dios sa mga bayan ay mga diosdiosan. Nguni't nilikha ng Panginoon ang langit.","6":"Karangalan at kamahalan ay nasa harap niya: Kalakasan at kagandahan ay nasa kaniyang santuario.","7":"Magbigay kayo sa Panginoon, kayong mga angkan ng mga bayan, Magbigay kayo sa Panginoon ng kaluwalhatian at kalakasan.","8":"Magbigay kayo sa Panginoon ng kaluwalhatiang ukol sa kaniyang pangalan; Kayo'y mangagdala ng handog, at magsipasok kayo sa kaniyang mga looban.","9":"Oh sambahin ninyo ang Panginoon sa kagandahan ng kabanalan: Manginig kayo sa harap niya, buong lupa.","10":"Sabihin ninyo sa gitna ng mga bansa, Ang Panginoon ay naghahari: Ang sanglibutan naman ay natatatag na hindi makikilos: Kaniyang hahatulan ng karapatan ang mga bayan.","11":"Matuwa ang langit at magalak ang lupa; Humugong ang dagat, at ang buong naroon;","12":"Sumaya ang bukiran at lahat na nasa kaniya; Kung magkagayo’y aawit dahil sa kagalakan, ang lahat na punong kahoy sa gubat;","13":"Sa harap ng Panginoon; sapagka't siya'y dumarating: Sapagka't siya'y dumarating upang hatulan ang lupa: Kaniyang hahatulan ng katuwiran ang sanglibutan, At ng kaniyang katotohanan ang mga bayan."},"97":{"1":"Ang Panginoon ay naghahari; magalak ang lupa; Matuwa ang karamihan ng mga pulo.","2":"Mga ulap at kadiliman ay nasa palibot niya: katuwiran at kahatulan ay patibayin ng kaniyang luklukan.","3":"Apoy ay nagpapauna sa kaniya, At sinusunog ang kaniyang kaaway sa buong palibot.","4":"Tumatanglaw ang mga kidlat niya sa sanglibutan: Nakita ng lupa, at niyanig.","5":"Ang mga bundok ay natunaw na parang pagkit sa harap ng Panginoon, Sa harapan ng Panginoon ng buong lupa.","6":"Ipinahahayag ng langit ang kaniyang katuwiran, At nakita ng lahat na bayan ang kaniyang kaluwalhatian.","7":"Mangahiya silang lahat na nangaglilingkod sa mga larawan, Nangaghahambog tungkol sa mga diosdiosan: Kayo'y magsisamba sa kaniya kayong lahat na mga dios.","8":"Narinig ng Sion, at natuwa, At ang mga anak na babae ng Juda ay nangagalak; Dahil sa iyong mga kahatulan, Oh Panginoon.","9":"Sapagka't ikaw, Oh Panginoon, ay kataastaasan sa buong lupa: Ikaw ay nataas na totoong higit kay sa lahat na mga dios.","10":"Oh kayong nagsisiibig sa Panginoon, ipagtanim ninyo ang kasamaan. Kaniyang iniingatan ang mga kaluluwa ng kaniyang mga banal; Kaniyang iniligtas sila sa kamay ng masama.","11":"Liwanag ang itinanim na ukol sa mga banal, At kasayahan ay sa may matuwid na puso.","12":"Mangatuwa kayo sa Panginoon, kayong mga matuwid; At mangagpasalamat sa kaniyang banal na pangalan."},"98":{"1":"Oh magsiawit kayo sa Panginoon ng bagong awit; Sapagka't siya'y gumawa ng mga kagilagilalas na bagay: Ang kaniyang kanan at ang kaniyang banal na bisig ay gumawa ng kaligtasan para sa kaniya:","2":"Ipinakilala ng Panginoon ang kaniyang pagliligtas: Ang kaniyang katuwiran ay ipinakilala niyang lubos sa paningin ng mga bansa.","3":"Kaniyang inalaala ang kaniyang kagandahang-loob at ang kaniyang pagtatapat sa bahay ng Israel: Nakita ng lahat ng mga wakas ng lupa ang pagliligtas ng aming Dios.","4":"Magkaingay kayo na may kagalakan sa Panginoon, buong lupa. Mangagpasimula at magsiawit dahil sa kagalakan, oo, magsiawit kayo ng mga pagpuri.","5":"Magsiawit kayo sa Panginoon ng mga pagpuri ng alpa; Ng alpa at ng tinig ng tugma.","6":"Ng mga pakakak at tunog ng corneta Magkaingay kayo na may kagalakan sa harap ng Hari, ng Panginoon.","7":"Humugong ang dagat at ang buong naroon; Ang sanglibutan at ang nagsisitahan doon;","8":"Ipakpak ng mga baha ang kanilang mga kamay; Magawitan ang mga burol dahil sa kagalakan;","9":"Sa harap ng Panginoon, sapagka't siya'y dumarating upang hatulan ang lupa: Kaniyang hahatulan ng katuwiran ang sanglibutan, At ng karapatan ang mga bayan."},"99":{"1":"Ang Panginoon ay naghahari: manginig ang mga bayan. Siya'y nauupo sa mga querubin; makilos ang lupa.","2":"Ang Panginoon ay dakila sa Sion; At siya'y mataas na higit sa lahat ng mga bayan.","3":"Purihin nila ang iyong dakila at kakilakilabot na pangalan: Siya’y banal.","4":"Ang lakas naman ng hari ay umiibig ng kahatulan; Ikaw ay nagtatatag ng karampatan, Ikaw ay nagsasagawa ng kahatulan at katuwiran sa Jacob.","5":"Ibunyi ninyo ang Panginoon nating Dios, At magsisamba kayo sa harap ng kaniyang tungtungan; Siya'y banal.","6":"Si Moises at si Aaron sa gitna ng kaniyang mga saserdote, At si Samuel sa kanila na nagsisitawag sa kaniyang pangalan; Sila'y nagsisitawag sa Panginoon, at siya'y sumasagot sa kanila.","7":"Siya’y nagsasalita sa kanila sa haliging ulap: Kanilang iniingatan ang kaniyang mga patotoo, at ang palatuntunan na ibinigay niya sa kanila.","8":"Sumagot ka sa kanila, Oh Panginoon naming Dios; Ikaw ay Dios na nagpatawad sa kanila, Bagaman nanghiganti ka sa kanilang mga gawa.","9":"Ibunyi ninyo ang Panginoon nating Dios, At magsisamba kayo sa kaniyang banal na bundok; Sapagka't ang Panginoon nating Dios ay banal."},"100":{"1":"Magkaingay kayo na may kagalakan sa Panginoon, kayong lahat na lupain.","2":"Mangaglingkod kayo na may kasayahan sa Panginoon; Magsilapit kayo sa kaniyang harapan na may awitan.","3":"Alamin ninyo na ang Panginoon ay siyang Dios; Siya ang lumalang sa atin, at tayo'y kaniya: Tayo'y kaniyang bayan, at mga tupa ng kaniyang pastulan.","4":"Magsipasok kayo sa kaniyang mga pintuang-daan na may pagpapasalamat, At sa kaniyang looban na may pagpupuri: Mangagpasalamat kayo sa kaniya, at purihin ninyo ang kaniyang pangalan.","5":"Sapagka't ang Panginoon ay mabuti; ang kaniyang kagandahang-loob ay magpakailan man; At ang kaniyang pagtatapat ay sa lahat ng sali't saling lahi."},"101":{"1":"Aking aawitin ang kagandahang-loob at kahatulan: Sa iyo, Oh Panginoon, aawit ako ng mga pagpupuri.","2":"Ako’y magpapakapantas sa sakdal na lakad: Oh kailan ka pasasa akin? Ako’y lalakad sa loob ng aking bahay na may sakdal na puso.","3":"Hindi ako maglalagay ng hamak na bagay sa harap ng aking mga mata: Aking ipinagtanim ang gawa nilang lisya: Hindi kakapit sa akin.","4":"Ang suwail na puso ay hihiwalay sa akin: Hindi ako makakaalam ng masamang bagay.","5":"Ang sumisirang puri na lihim sa kaniyang kapuwa ay aking ibubuwal: Siya na may mapagmataas na tingin at may palalong puso ay hindi ko titiisin.","6":"Ang mga mata ko’y itititig ko sa mga tapat sa lupain, upang sila’y makatahan na kasama ko: Siya na lumalakad sa sakdal na daan, siya’y mangangasiwa sa akin.","7":"Siyang gumagawa ng karayaan ay hindi tatahan sa loob ng aking bahay: Siyang nagsasalita ng kabulaanan ay hindi matatatag sa harap ng aking mga mata.","8":"Tuwing umaga ay aking lilipulin ang lahat na masama sa lupain; Upang ihiwalay ang lahat na manggagawa ng kasamaan sa bayan ng Panginoon."},"102":{"1":"Dinggin mo ang dalangin ko, Oh Panginoon, At dumating nawa ang daing ko sa iyo.","2":"Huwag mong ikubli ang mukha mo sa akin sa kaarawan ng aking kahirapan: Ikiling mo ang iyong pakinig sa akin; Sa araw na ako’y tumawag, ay sagutin mo akong madali.","3":"Sapagka’t ang mga kaarawan ko’y nangapapawi na parang usok, At ang mga buto ko’y nangasusunog na parang panggatong.","4":"Ang puso ko’y nasaktan na parang damo, at natuyo; Sapagka’t nalimutan kong kanin ang aking tinapay.","5":"Dahil sa tinig ng aking daing Ang mga buto ko’y nagsisidikit sa aking laman.","6":"Ako’y parang pelikano sa ilang; Ako’y naging parang kuwago sa kaparangan.","7":"Ako’y umaabang, at ako’y naging parang maya Na nagiisa sa bubungan.","8":"Dinudusta ako ng aking mga kaaway buong araw; Silang nangauulol laban sa akin ay nagsisisumpa sa akin.","9":"Sapagka’t kinain ko ang mga abo na parang tinapay, At hinaluan ko ang aking inumin ng iyak.","10":"Dahil sa iyong galit at iyong poot: Sapagka’t ako’y iyong itinaas, at inihagis.","11":"Ang aking mga kaarawan ay parang lilim na kumikiling; At ako’y natuyo na parang damo.","12":"Nguni't ikaw, Oh Panginoon, ay mamamalagi magpakailan man; At ang alaala sa iyo ay sa lahat ng sali't saling lahi.","13":"Ikaw ay babangon at maaawa sa Sion: Sapagka’t kapanahunan ng pagkaawa sa kaniya, Oo, ang takdang panahon ay dumating.","14":"Sapagka’t nililigaya ang iyong mga lingkod sa kaniyang mga bato, At nanghihinayang sa kaniyang alabok.","15":"Sa gayo'y katatakutan ng mga bansa ang pangalan ng Panginoon. At ng lahat ng hari sa lupa ang iyong kaluwalhatian;","16":"Sapagka't itinayo ng Panginoon ang Sion, Siya'y napakita sa kaniyang kaluwalhatian;","17":"Kaniyang dininig ang dalangin ng tapon, At hindi hinamak ang kanilang dalangin.","18":"Ito'y isusulat na ukol sa lahing susunod: At ang bayang lalalangin ay pupuri sa Panginoon.","19":"Sapagka't siya'y tumungo mula sa kaitaasan ng kaniyang santuario; Tumingin ang Panginoon sa lupa mula sa langit;","20":"Upang dinggin ang buntong hininga ng bilanggo: Upang kalagan yaong nangaitakdang patayin;","21":"Upang maipahayag ng mga tao ang pangalan ng Panginoon sa Sion, At ang kaniyang kapurihan sa Jerusalem;","22":"Nang ang mga bayan ay mapisan, At ang mga kaharian, upang maglingkod sa Panginoon.","23":"Kaniyang pinahina ang aking kalakasan sa daan; Kaniyang pinaikli ang mga kaarawan ko.","24":"Aking sinabi, Oh Dios ko, huwag mo akong kunin sa kalagitnaan ng aking mga kaarawan; Ang mga taon mo'y lampas sa mga sali't saling lahi.","25":"Nang una ay inilagay mo ang patibayan ng lupa; At ang mga langit ay gawa ng iyong mga kamay.","26":"Sila’y uuwi sa wala, nguni’t ikaw ay mananatili: Oo, silang lahat ay maluluma na parang bihisan; Parang isang kasuutan na iyong mga papalitan, at sila’y mga mapapalitan:","27":"Nguni’t ikaw rin, At ang mga taon mo’y hindi magkakawakas.","28":"Ang mga anak ng iyong mga lingkod ay mangamamalagi, At ang kanilang binhi ay matatatag sa harap mo."},"103":{"1":"Purihin mo ang Panginoon, Oh kaluluwa ko: At lahat na nangasa loob ko ay magsisipuri sa kaniyang banal na pangalan.","2":"Purihin mo ang Panginoon, Oh kaluluwa ko, At huwag mong kalimutan ang lahat niyang mabubuting gawa.","3":"Na siyang nagpapatawad ng iyong lahat na mga kasamaan; Na siyang nagpapagaling ng iyong lahat na mga sakit;","4":"Na siyang tumutubos ng iyong buhay sa pagkapahamak: Na siyang nagpuputong sa iyo ng kagandahang-loob at malumanay na mga kaawaan:","5":"Na siyang bumubusog sa iyong bibig ng mabuting bagay; Na anopa’t ang iyong kabataan ay nababagong parang agila.","6":"Ang Panginoon ay nagsasagawa ng mga matuwid na gawa, At ng mga kahatulan na ukol sa lahat na naaapi.","7":"Kaniyang ipinabatid ang kaniyang mga daan kay Moises, Ang kaniyang mga gawa sa mga anak ni Israel.","8":"Ang Panginoon ay puspos ng kahabagan at mapagbiyaya, Banayad sa pagkagalit at sagana sa kagandahang-loob.","9":"Hindi siya makikipagkaalit na palagi; Ni kaniya mang tataglayin ang kaniyang galit magpakailan man.","10":"Siya’y hindi gumawa sa atin ng ayon sa ating mga kasalanan, Ni gumanti man sa atin ng ayon sa ating mga kasamaan.","11":"Sapagka’t kung paanong ang mga langit ay mataas kay sa lupa, Gayon kalaki ang kaniyang kagandahang-loob sa kanila na nangatatakot sa kaniya.","12":"Kung gaano ang layo ng silanganan sa kalunuran, Gayon inilayo niya ang mga pagsalangsang natin sa atin.","13":"Kung paanong ang ama ay naaawa sa kaniyang mga anak, Gayon naaawa ang Panginoon sa kanilang nangatatakot sa kaniya.","14":"Sapagka’t nalalaman niya ang ating anyo; Kaniyang inaalaala na tayo’y alabok.","15":"Tungkol sa tao, ang kaniyang mga kaarawan ay parang damo: Kung paanong namumukadkad ang bulaklak sa parang ay gayon siya.","16":"Sapagka’t dinadaanan ng hangin, at napaparam; At ang dako niyaon ay hindi na malalaman.","17":"Nguni't ang kagandahang-loob ng Panginoon ay mula ng walang pasimula hanggang sa walang hanggan sa nangatatakot sa kaniya, At ang kaniyang katuwiran ay hanggang sa mga anak ng mga anak;","18":"Sa gayong nagiingat ng kaniyang tipan, At sa nagsisialaala ng kaniyang mga utos upang gawin,","19":"Itinatag ng Panginoon ang kaniyang luklukan sa mga langit; At ang kaniyang kaharian ay nagpupuno sa lahat.","20":"Purihin ninyo ang Panginoon, ninyong mga anghel niya: Ninyong makapangyarihan sa kalakasan na gumaganap ng kaniyang salita, Na nakikinig sa tinig ng kaniyang salita.","21":"Purihin ninyo ang Panginoon, ninyong lahat na hukbo niya; Ninyong mga ministro niya, na nagsisigawa ng kaniyang kasayahan.","22":"Purihin ninyo ang Panginoon, ninyong lahat na mga gawa niya, Sa lahat na dako na kaniyang sakop; Purihin mo ang Panginoon, Oh kaluluwa ko."},"104":{"1":"Purihin mo ang Panginoon, Oh kaluluwa ko. Oh Panginoon kong Dios ikaw ay totoong dakila; Ikaw ay nabibihisan ng karangalan at kamahalan.","2":"Na siyang nagbabalot sa iyo ng liwanag na parang bihisan; Na siyang naguunat ng mga langit na parang tabing:","3":"Na siyang naglalagay ng mga tahilan ng kaniyang mga silid sa tubig; Na siyang gumagawa sa mga alapaap na kaniyang karro; Na siyang lumalakad sa mga pakpak ng hangin:","4":"Na siyang gumagawa sa mga hangin na mga sugo niya; Ang kaniyang mga tagapangasiwa ay alab ng apoy:","5":"Na siyang naglagay ng mga patibayan ng lupa, Upang huwag makilos magpakailan man,","6":"Iyong tinakpan ng kalaliman na tila isang bihisan; Ang tubig ay tumatayo sa itaas ng mga bundok.","7":"Sa iyong pagsaway sila’y nagsitakas; Sa hugong ng iyong kulog ay nagmadaling nagsialis sila;","8":"Sila’y nagsiahon sa mga bundok, sila’y nagsilusong sa mga libis, Sa dako mong itinatag ukol sa kanila.","9":"Ikaw ay naglagay ng hangganan upang sila’y huwag makaraan; Upang sila’y huwag magsibalik na tumakip sa lupa.","10":"Siya’y nagsusugo ng mga bukal sa mga libis; Nagsisiagos sa gitna ng mga bundok:","11":"Sila’y nagpapainom sa bawa’t hayop sa parang; Nangagpapatid-uhaw ang mga mailap na asno.","12":"Sa tabi nila ay nagkaroon ng kanilang tahanan ang mga ibon sa himpapawid, Sila’y nagsisiawit sa mga sanga.","13":"Kaniyang dinidilig ang mga bundok mula sa kaniyang mga silid: Ang lupa’y busog sa bunga ng iyong mga gawa.","14":"Kaniyang pinatutubo ang damo para sa mga hayop, At ang gugulayin sa paglilingkod sa tao: Upang siya’y maglabas ng pagkain sa lupa:","15":"At ng alak na nagpapasaya sa puso ng tao, At ng langis upang pasilangin ang kaniyang mukha, At ng tinapay na nagpapalakas ng puso ng tao.","16":"Ang mga punong kahoy ng Panginoon ay busog; Ang mga sedro sa Libano, na kaniyang itinanim;","17":"Na pinamumugaran ng mga ibon: Tungkol sa tagak, ang mga puno ng abeto ay kaniyang bahay.","18":"Ang mga mataas na bundok ay para sa mga mailap na kambing; Ang mga malalaking bato ay kanlungan ng mga coneho.","19":"Kaniyang itinakda ang buwan sa mga panahon: Nalalaman ng araw ang kaniyang paglubog.","20":"Iyong ginagawa ang kadiliman at nagiging gabi; Na iginagalaw ng lahat na hayop sa gubat.","21":"Umuungal ang mga batang leon sa pagsunod sa mahuhuli nila, At hinahanap sa Dios ang kanilang pagkain.","22":"Ang araw ay sumisikat sila’y nagsisialis, At nangahihiga sa kanilang mga yungib.","23":"Lumalabas ang tao sa kaniyang gawain, At sa kaniyang gawa hanggang sa kinahapunan.","24":"Oh Panginoon, pagka sarisari ng iyong mga gawa! Sa karunungan ay ginawa mo silang lahat: Ang lupa ay puno ng iyong kayamanan.","25":"Nandoon ang dagat, na malaki at maluwang, Na ginagalawan ng di mabilang na mga bagay, Ng mga munti at ng mga malaking hayop din naman.","26":"Doo’y nagsisiyaon ang mga sasakyan: Nandoon ang buwaya na iyong nilikha upang maglibang doon.","27":"Lahat ng ito ay nangaghihintay sa iyo, Upang iyong mabigyan sila ng kanilang pagkain sa ukol na kapanahunan.","28":"Ang iyong ibinibigay sa kanila ay pinipisan nila; Iyong ibinubukas ang iyong kamay, sila’y nangabubusog ng kabutihan.","29":"Iyong ikinukubli ang iyong mukha, sila’y nangababagabag; Iyong inaalis ang kanilang hininga, sila’y nangamamatay, At nagsisibalik sa kanilang pagkaalabok.","30":"Iyong sinusugo ang iyong Espiritu, sila’y nangalalalang; At iyong binabago ang balat ng lupa.","31":"Manatili nawa ang kaluwalhatian ng Panginoon kailan man; Magalak nawa ang Panginoon sa kaniyang mga gawa:","32":"Na siyang tumitingin sa lupa at nayayanig: Kaniyang hinihipo ang mga bundok at nagsisiusok.","33":"Aawit ako sa Panginoon habang ako'y nabubuhay: Ako'y aawit ng pagpuri sa aking Dios, samantalang mayroon akong kabuhayan.","34":"Matamisin nawa niya ang aking pagbubulay: Ako'y magagalak sa Panginoon.","35":"Malipol nawa ang mga makasalanan sa lupa, At mawala nawa ang masama. Purihin mo ang Panginoon, Oh kaluluwa ko. Purihin ninyo ang Panginoon."},"105":{"1":"Oh magpasalamat kayo sa Panginoon, kayo'y magsitawag sa kaniyang pangalan; Ipabatid ninyo ang kaniyang mga gawain sa mga bayan.","2":"Magsiawit kayo sa kaniya, magsiawit kayo sa kaniya ng mga pagpuri; Salitain ninyo ang lahat niyang kagilagilalas na mga gawa.","3":"Lumuwalhati kayo sa kaniyang banal na pangalan: Mangagalak ang puso nila na nagsisihanap sa Panginoon.","4":"Hanapin ninyo ang Panginoon at ang kaniyang kalakasan; Hanapin ninyo ang kaniyang mukha magpakailan man.","5":"Alalahanin ninyo ang kaniyang kagilagilalas na mga gawa na kaniyang ginawa: Ang kaniyang mga kababalaghan at ang mga kahatulan ng kaniyang bibig;","6":"Oh ninyong binhi ni Abraham na kaniyang lingkod, Ninyong mga anak ni Jacob, na kaniyang mga hirang.","7":"Siya ang Panginoon nating Dios: Ang kaniyang mga kahatulan ay nangasa buong lupa.","8":"Kaniyang inalaala ang kaniyang tipan magpakailan man, Ang salita na kaniyang iniutos sa libong sali’t saling lahi;","9":"Ang tipan na kaniyang ginawa kay Abraham, At ang kaniyang sumpa kay Isaac;","10":"At pinagtibay yaon kay Jacob na pinakapalatuntunan, Sa Israel na pinakawalang hanggang tipan:","11":"Na sinasabi, Sa iyo’y ibibigay ko ang lupain ng Canaan, Ang kapalaran na iyong mana;","12":"Nang sila’y kaunti lamang tao sa bilang; Oo, totoong kaunti, at nangakikipamayan doon;","13":"At sila’y nagsiyaon sa bansa at bansa, Mula sa isang kaharian hanggang sa ibang bayan.","14":"Hindi niya tiniis ang sinomang tao na gawan sila ng kamalian; Oo, kaniyang sinaway ang mga hari dahil sa kanila;","15":"Na sinasabi, Huwag ninyong galawin ang mga pinahiran ko ng langis. At huwag ninyong gawan ng masama ang mga propeta ko.","16":"At siya’y nagdala ng kagutom sa lupain; Kaniyang binali ang buong tukod ng tinapay.","17":"Siya’y nagsugo ng isang lalake sa unahan nila; Si Jose ay naipagbiling pinakaalipin:","18":"Ang kaniyang mga paa ay sinaktan nila ng mga pangpangaw; Siya’y nalagay sa mga tanikalang bakal:","19":"Hanggang sa panahon na nangyari ang kaniyang salita; Tinikman siya ng salita ng Panginoon.","20":"Ang hari ay nagsugo, at pinawalan siya; samakatuwid baga’y ang pinuno ng mga bayan, at pinalaya niya siya.","21":"Ginawa niya siyang panginoon sa kaniyang bahay, At pinuno sa lahat niyang pagaari:","22":"Upang talian ang kaniyang mga pangulo sa kaniyang kaligayahan, At turuan ang kaniyang mga kasangguni ng karunungan.","23":"Si Israel naman ay nasok sa Egipto; At si Jacob ay nakipamayan sa lupain ng Cham.","24":"At kaniyang pinalagong mainam ang kaniyang bayan, At pinalakas sila kay sa kanilang mga kaaway.","25":"Kaniyang pinapanumbalik ang kanilang puso upang mangagtanim sa kaniyang bayan, Upang magsigawang may katusuhan sa kaniyang mga lingkod.","26":"Kaniyang sinugo si Moises na kaniyang lingkod, At si Aaron na kaniyang hirang.","27":"Kanilang inilagay sa gitna nila ang kaniyang mga tanda, At mga kababalaghan sa lupain ng Cham.","28":"Siya’y nagsugo ng mga kadiliman, at nagpadilim; At sila'y hindi nagsipanghimagsik laban sa kaniyang mga salita.","29":"Kaniyang pinapaging dugo ang kanilang tubig, At pinatay ang kanilang mga isda.","30":"Ang kanilang lupain ay binukalan ng mga palaka, Sa mga silid ng kanilang mga hari.","31":"Siya’y nagsalita, at dumating ang mga pulutong na mga langaw, At kuto sa lahat ng kanilang mga hangganan.","32":"Ibinigay niya sa kanila na pinakaulan ay graniso, At liyab ng apoy sa kanilang lupain.","33":"Sinaktan naman niya ang kanilang mga puno ng ubas, at ang kanilang mga puno ng higos; At binali ang mga punong kahoy ng kanilang mga hangganan.","34":"Siya’y nagsalita at ang mga balang ay nagsidating, At ang mga higad, ay yao’y walang bilang,","35":"At kinain ang lahat na gugulayin sa kanilang lupain, At kinain ang bunga ng kanilang lupa.","36":"Sinaktan din niya ang lahat na panganay sa kanilang lupain, Ang puno ng lahat nilang kalakasan.","37":"At kaniyang inilabas sila na may pilak at ginto: At hindi nagkaroon ng mahinang tao sa kaniyang mga lipi.","38":"Natuwa ang Egipto nang sila’y magsialis; Sapagka’t ang takot sa kanila ay nahulog sa kanila.","39":"Kaniyang inilatag ang ulap na pinakakubong; At apoy upang magbigay liwanag sa gabi,","40":"Sila’y nagsihingi, at dinalhan niya ng mga pugo, At binusog niya sila ng pagkain na mula sa langit.","41":"Kaniyang ibinuka ang bato at binukalan ng tubig; Nagsiagos sa tuyong mga dako na parang ilog.","42":"Sapagka’t kaniyang naalaala ang kaniyang banal na salita, At si Abraham na kaniyang lingkod.","43":"At kaniyang inilabas ang kaniyang bayan na may kagalakan, At ang kaniyang hirang na may awitan.","44":"At ibinigay niya sa kanila ang mga lupain ng mga bansa; At kinuha nila ang gawa ng mga bayan na pinakaari:","45":"Upang kanilang maingatan ang kaniyang mga palatuntunan, At sundin ang kaniyang mga kautusan. Purihin ninyo ang Panginoon."},"106":{"1":"Purihin ninyo ang Panginoon. Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti; Sapagka't ang kaniyang kagandahang-loob ay magpakailan man.","2":"Sinong makapagbabadya ng mga makapangyarihang gawa ng Panginoon, O makapagpapakilala ng buo niyang kapurihan?","3":"Mapalad silang nangagiingat ng kahatulan, At siyang gumagawa ng katuwiran sa buong panahon.","4":"Alalahanin mo ako, Oh Panginoon, ng lingap na iyong ipinagkaloob sa iyong bayan; Oh dalawin mo ako ng iyong pagliligtas:","5":"Upang makita ko ang kaginhawahan ng iyong hirang, Upang ako’y magalak sa kasayahan ng iyong bansa, Upang ako’y lumuwalhati na kasama ng iyong mana.","6":"Kami ay nangagkasala na kasama ng aming mga magulang, Kami ay nangakagawa ng kasamaan, kami ay nagsigawa ng masama.","7":"Hindi naunawa ng aming mga magulang ang iyong mga kababalaghan sa Egipto; Hindi nila inalaala ang karamihan ng iyong mga kagandahang-loob, Kundi naging mapanghimagsik sa dagat, samakatuwid baga’y sa Dagat na Mapula.","8":"Gayon ma’y iniligtas niya sila dahil sa kaniyang pangalan, Upang kaniyang maipabatid ang kaniyang matibay na kapangyarihan.","9":"Kaniyang sinaway naman ang Dagat na Mapula, at natuyo: Sa gayo’y pinatnubayan niya sila sa mga kalaliman, na parang ilang.","10":"At iniligtas niya sila sa kamay ng nangagtatanim sa kanila, At tinubos niya sila sa kamay ng kaaway.","11":"At tinabunan ng tubig ang kanilang mga kaaway: Walang nalabi sa kanila kahit isa.","12":"Nang magkagayo’y sinampalatayanan nila ang kaniyang mga salita; Inawit nila ang kaniyang kapurihan.","13":"Nilimot nilang madali ang kaniyang mga gawa; Hindi sila naghintay sa kaniyang payo:","14":"Kundi nagnais ng di kawasa sa ilang, At tinukso ang Dios sa ilang.","15":"At binigyan niya sila ng kanilang hiling; Nguni’t pinangayayat ang kanilang kaluluwa.","16":"Kanilang pinanaghilian naman si Moises sa kampamento, At si Aaron na banal ng Panginoon.","17":"Ang lupa ay bumuka, at nilamon si Dathan, At tinakpan ang pulutong ni Abiram.","18":"At apoy ay nagningas sa kanilang pulutong; Sinunog ng liyab ang mga masama,","19":"Sila’y nagsigawa ng guya sa Horeb, At nagsisamba sa larawang binubo.","20":"Ganito nila pinapagbago ang kanilang kaluwalhatian Sa wangis ng baka na kumakain ng damo.","21":"Nilimot nila ang Dios na kanilang tagapagligtas, Na gumawa ng mga dakilang bagay sa Egipto;","22":"Kagilagilalas na mga gawa sa lupain ng Cham, At kakilakilabot na mga bagay sa Dagat na Mapula.","23":"Kaya’t sinabi niya, na kaniyang lilipulin sila, Kung si Moises na kaniyang hirang ay hindi humarap sa kaniya sa bitak, Upang pawiin ang kaniyang poot, upang huwag niyang lipulin sila.","24":"Oo, kanilang hinamak ang maligayang lupain, Hindi nila sinampalatayanan ang kaniyang salita;","25":"Kundi nangagsiungol sa kanilang mga tolda, At hindi nangakinig sa tinig ng Panginoon.","26":"Kaya’t kaniyang isinumpa sa kanila, Na kaniyang ibubulid sila sa ilang:","27":"At kaniyang ibubulid ang kanilang binhi sa mga bansa, At pangalatin sila sa mga lupain.","28":"Sila'y nangakilakip naman sa diosdiosang baal-peor, At nagsikain ng mga hain sa mga patay.","29":"Ganito minungkahi nila siya sa galit ng kanilang mga gawa; At ang salot ay lumitaw sa kanila.","30":"Nang magkagayo’y tumayo si Phinees, at gumawa ng kahatulan: At sa gayo’y tumigil ang salot.","31":"At nabilang sa kaniya na katuwiran, Sa lahat ng sali’t saling lahi magpakailan man.","32":"Kanilang ginalit din siya sa tubig ng Meriba, Na anopa’t naging masama kay Moises dahil sa kanila:","33":"Sapagka’t sila’y mapanghimagsik laban sa kaniyang diwa, At siya’y nagsalita ng walang pakundangan ng kaniyang mga labi.","34":"Hindi nila nilipol ang mga bayan, Gaya ng iniutos ng Panginoon sa kanila;","35":"Kundi nangakihalo sa mga bansa, At nangatuto ng kanilang mga gawa:","36":"At sila'y nangaglingkod sa kanilang diosdiosan; Na naging silo sa kanila:","37":"Oo, kanilang inihain ang kanilang mga anak na lalake at babae sa mga demonio,","38":"At nagbubo ng walang salang dugo, samakatuwid baga'y ng dugo ng kanilang mga anak na lalake at babae, Na kanilang inihain sa diosdiosan ng Canaan; At ang lupain ay nadumhan ng dugo.","39":"Ganito sila nagpakahawa sa kanilang mga gawa, At nagsiyaong nagpakarumi sa kanilang mga gawa.","40":"Kaya't nagalab ang pagiinit ng Panginoon laban sa kaniyang bayan, At kinayamutan niya ang kaniyang pamana.","41":"At ibinigay niya sila sa kamay ng mga bansa; At silang nangagtatanim sa kanila ay nangagpuno sa kanila.","42":"Pinighati naman sila ng kanilang mga kaaway, At sila’y nagsisuko sa kanilang kamay.","43":"Madalas na iligtas niya sila; Nguni’t sila’y mapanghimagsik sa kanilang payo, At nangababa sila sa kanilang kasamaan.","44":"Gayon ma’y nilingap niya ang kanilang kahirapan, Nang kaniyang marinig ang kanilang daing:","45":"At kaniyang inalaala sa kanila ang kaniyang tipan, At nagsisi ayon sa karamihan ng kaniyang mga kagandahang-loob.","46":"Ginawa naman niyang sila’y kaawaan Niyaong lahat na nangagdalang bihag sa kanila.","47":"Iligtas mo kami, Oh Panginoon naming Dios, At pisanin mo kami na mula sa mga bansa, Upang mangagpasalamat sa iyong banal na pangalan, At mangagtagumpay sa iyong kapurihan.","48":"Purihin ang Panginoon, ang Dios ng Israel, Mula sa walang pasimula hanggang sa walang hanggan. At sabihin ng buong bayan, Siya nawa. Purihin ninyo ang Panginoon."},"107":{"1":"Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti: Sapagka't ang kaniyang kagandahang-loob ay magpakailan man.","2":"Sabihing gayon ng tinubos ng Panginoon, Na kaniyang tinubos sa kamay ng kaaway;","3":"At mga pinisan mula sa mga lupain, Mula sa silanganan, at mula sa kalunuran, Mula sa hilagaan at mula sa timugan.","4":"Sila’y nagsilaboy sa ilang, sa ulilang landas; Sila’y hindi nakasumpong ng bayang tahanan.","5":"Gutom at uhaw, Ang kanilang kaluluwa’y nanglupaypay sa kanila.","6":"Nang magkagayo'y nagsidaing sila sa Panginoon sa kanilang kabagabagan, At iniligtas niya sila sa kanilang kahirapan.","7":"Pinatnubayan naman niya sila sa matuwid na daan, Upang sila’y magsiyaon sa bayang tahanan.","8":"Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, At dahil sa kaniyang mga kagilagilalas na mga gawa sa mga anak ng mga tao!","9":"Sapagka’t kaniyang binigyang kasiyahan ang nananabik na kaluluwa, At ang gutom na kaluluwa ay binusog niya ng kabutihan.","10":"Ang gayong tumatahan sa kadiliman, at sa lilim ng kamatayan, Na natatali sa dalamhati at pangaw;","11":"Sapagka't sila'y nanghimagsik laban sa mga salita ng Dios, At hinamak ang payo ng Kataastaasan:","12":"Kaya’t kaniyang ibinaba ang kanilang puso na may hirap; Sila’y nangabuwal, at walang sumaklolo.","13":"Nang magkagayo'y nagsidaing sila sa Panginoon sa kanilang kabagabagan, At iniligtas niya sila sa kanilang kahirapan.","14":"Inilabas niya sila sa kadiliman at sa lilim ng kamatayan, At pinatid ang kanilang mga tali.","15":"Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, At dahil sa kaniyang mga kagilagilalas na mga gawa sa mga anak ng mga tao!","16":"Sapagka’t kaniyang sinira ang mga pintuang-bayan na tanso, At pinutol ang mga halang na bakal.","17":"Mga mangmang dahil sa kanilang mga pagsalangsang, At dahil sa kanilang mga kasamaan ay nadadalamhati.","18":"Kinayayamutan ng kanilang kaluluwa ang sarisaring pagkain; At sila’y nagsisilapit sa mga pintuan ng kamatayan,","19":"Nang magkagayo'y nagsidaing sila sa Panginoon sa kanilang kabagabagan, At iniligtas niya sila sa kanilang kahirapan.","20":"Sinugo niya ang kaniyang salita, at pinagaling sila, At iniligtas sila sa kanilang mga ikapapahamak.","21":"Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, At dahil sa kaniyang kagilagilalas na mga gawa sa mga anak ng mga tao!","22":"At mangaghandog sila ng mga hain na pasalamat, At ipahayag ang kaniyang mga gawa na may awitan.","23":"Silang nagsisibaba sa dagat sa mga sasakyan, Na nangangalakal sa mga malawak na tubig;","24":"Ang mga ito'y nangakakakita ng mga gawa ng Panginoon, At ng kaniyang mga kababalaghan sa kalaliman.","25":"Sapagka’t siya’y naguutos, at nagpapaunos, Na nagbabangon ng mga alon niyaon.","26":"Nagsisitaas sa mga langit, nagsisibaba uli sa mga kalaliman: Ang kanilang kaluluwa ay natutunaw dahil sa kabagabagan.","27":"Sila’y hahampashampas na paroo’t parito, at gigiraygiray na parang lasing, At ang kanilang karunungan ay nawala.","28":"Nang magkagayo'y nagsidaing sila sa Panginoon sa kanilang kabagabagan, At inilabas niya sila sa kanilang kahirapan.","29":"Kaniyang pinahihimpil ang bagyo, Na anopa’t ang mga alon niyaon ay nagsisitahimik.","30":"Nang magkagayo’y natutuwa sila, dahil sa sila’y tiwasay. Sa gayo’y kaniyang dinadala sila sa daongang kanilang ibigin.","31":"Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, At dahil sa kaniyang kagilagilalas na mga gawa sa mga anak ng mga tao!","32":"Ibunyi rin naman nila siya sa kapulungan ng bayan, At purihin siya sa upuan ng mga matanda.","33":"Kaniyang pinapagiging ilang ang mga ilog, At uhaw na lupa ang mga bukal:","34":"Na maalat na ilang ang mainam na lupain, Dahil sa kasamaan nila na nagsisitahan doon.","35":"Kaniyang pinapagiging lawa ng mga tubig ang ilang, At mga bukal ang tuyong lupain.","36":"At kaniyang pinatatahan doon ang gutom, Upang makapaghanda sila ng bayang tahanan;","37":"At maghasik sa mga bukid, at magtanim ng mga ubasan, At magtamo ng mga bunga na pakinabang.","38":"Kaniya namang pinagpapala sila, na anopa’t sila’y lubhang nagsisidami; At hindi tinitiis na ang kanilang kawan ay magkulang.","39":"Muli, sila’y nakulangan at nahapay Sa kapighatian, kabagabagan, at kahirapan.","40":"Kaniyang ibinubugso ang kadustaan sa mga pangulo, At kaniyang pinagagala sila sa ilang na walang lansangan.","41":"Gayon ma’y iniuupo niya sa mataas ang mapagkailangan mula sa kadalamhatian, At ginagawan siya ng mga angkan na parang kawan.","42":"Makikita ng matuwid, at matutuwa; At titikumin ng lahat ng kasamaan ang kaniyang bibig.","43":"Kung sino ang pantas ay magbulay sa mga bagay na ito, At kanilang magugunita ang mga kagandahang-loob ng Panginoon."},"108":{"1":"Ang aking puso'y matatag, Oh Dios; Ako'y aawit, oo, ako'y aawit ng mga pagpuri, ng aking kaluwalhatian.","2":"Kayo’y gumising, salterio at alpa: Ako ma’y gigising na maaga.","3":"Ako'y magpapasalamat sa iyo, Oh Panginoon, sa gitna ng mga bayan: At ako'y aawit ng mga pagpuri sa iyo sa gitna ng mga bansa.","4":"Sapagka’t ang iyong kagandahang-loob ay dakila sa itaas sa mga langit, At ang iyong katotohanan ay umaabot sa mga alapaap.","5":"Mabunyi ka, Oh Dios, sa itaas sa mga langit: At ang iyong kaluwalhatian sa ibabaw ng buong lupa.","6":"Upang ang iyong minamahal ay maligtas, Magligtas ka ng iyong kanan, at sagutin mo kami.","7":"Nagsalita ang Dios sa kaniyang kabanalan; ako'y magsasaya: Aking hahatiin ang Sichem, at susukatin ko ang libis ng Sucoth.","8":"Galaad ay akin; Manases ay akin; Ang Ephraim naman ay sanggalang ng aking ulo: Juda’y aking cetro.","9":"Moab ay aking hugasan; Sa Edom ay ihahagis ko ang aking panyapak: Sa Filistia ay hihiyaw ako.","10":"Sinong magpapasok sa akin sa bayang nakukutaan? Sinong papatnubay sa akin hanggang sa Edom?","11":"Hindi ba ikaw Oh dios na nagtakuwil sa amin, At hindi lumalabas, Oh Dios, na kasama ng aming mga hukbo?","12":"Gawaran mo kami ng tulong laban sa kaaway; Sapagka’t walang kabuluhan ang tulong ng tao.","13":"Sa tulong ng Dios ay gagawa kaming may katapangan: Sapagka't siya ang yayapak sa aming mga kaaway."},"109":{"1":"Huwag kang mapayapa, Oh Dios na aking kapurihan;","2":"Sapagka’t ang bibig ng masama at ang bibig ng magdaraya ay ibinuka nila laban sa akin: Sila’y nangagsalita sa akin na may sinungaling na dila.","3":"Kanilang kinulong ako sa palibot ng mga salitang pagtatanim, At nagsilaban sa akin ng walang kadahilanan.","4":"Sa kabayaran ng aking pagibig ay mga kaaway ko sila: Nguni’t ako’y tumatalaga sa dalangin.","5":"At iginanti nila sa akin ay kasamaan sa mabuti, At pagtatanim sa pagibig ko.","6":"Lagyan mo ng masamang tao siya: At tumayo nawa ang isang kaaway sa kaniyang kanan.","7":"Pagka siya’y nahatulan, lumabas nawa siyang salarin; At maging kasalanan nawa ang kaniyang dalangin.","8":"Maging kaunti nawa ang kaniyang mga kaarawan; At kunin nawa ng iba ang kaniyang katungkulan.","9":"Maulila nawa ang kaniyang mga anak, At mabao ang kaniyang asawa.","10":"Magsilaboy nawa ang kaniyang mga anak, at mangagpalimos; At hanapin nila ang kanilang pagkain sa kanilang mga dakong guho.","11":"Kunin nawa ng manglulupig ang lahat niyang tinatangkilik; At samsamin ng mga taga ibang lupa ang kaniyang mga gawa.","12":"Mawalan nawa ng maawa sa kaniya; At mawalan din ng maawa sa kaniyang mga anak na ulila.","13":"Mahiwalay nawa ang kaniyang kaapuapuhan; Sa lahing darating ay mapawi ang kaniyang pangalan.","14":"Maalaala nawa ng Panginoon ang kasamaan ng kaniyang mga magulang; At huwag mapawi ang kasalanan ng kaniyang ina,","15":"Mangalagay nawa silang lagi sa harap ng Panginoon, Upang ihiwalay niya ang alaala sa kanila sa lupa.","16":"Sapagka’t hindi niya naalaalang magpakita ng kaawaan, Kundi hinabol ang dukha at mapagkailangan, At ang may bagbag na puso, upang patayin.","17":"Oo, kaniyang inibig ang sumpa, at dumating sa kaniya; At hindi siya nalulugod sa pagpapala, at malayo sa kaniya.","18":"Nagsusuot naman siya ng sumpa na parang kaniyang damit, At nasok sa kaniyang mga loob na bahagi na parang tubig, At parang langis sa kaniyang mga buto.","19":"Sa kaniya’y maging gaya nawa ng balabal na ibinabalabal, At gaya ng bigkis na ibinibigkis na lagi.","20":"Ito ang kagantihan sa aking mga kaaway na mula sa Panginoon, At sa kanilang nangagsasalita ng kasamaan laban sa aking kaluluwa.","21":"Nguni't gumawa kang kasama ko, Oh Dios na Panginoon, alang-alang sa iyong pangalan: Sapagka't ang iyong kagandahang-loob ay mabuti, iligtas mo ako,","22":"Sapagka’t ako’y dukha at mapagkailangan, At ang aking puso ay nasaktan sa loob ko.","23":"Ako’y yumayaong gaya ng lilim pagka kumikiling: Ako’y itinataas at ibinababa ng hangin na parang balang.","24":"Ang aking mga tuhod ay mahina sa pagaayuno, At ang aking laman ay nagkukulang ng katabaan.","25":"Ako nama’y naging kadustaan sa kanila: Pagka kanilang nakikita ako, kanilang pinagagalawgalaw ang kanilang ulo.","26":"Tulungan mo ako, Oh Panginoon kong Dios; Oh iligtas mo ako ayon sa iyong kagandahang-loob:","27":"Upang kanilang maalaman na ito'y iyong kamay; Na ikaw, Panginoon, ang may gawa.","28":"Sumumpa sila, nguni’t magpapala ka: Pagka Sila’y nagsibangon, sila’y mangapapahiya, Nguni’t ang iyong lingkod ay magagalak.","29":"Manamit ng kasiraang puri ang mga kaaway ko, At matakpan sila ng kanilang sariling kahihiyan na parang balabal.","30":"Ako'y magpapasalamat ng marami ng aking bibig sa Panginoon; Oo, aking pupurihin siya sa gitna ng karamihan.","31":"Sapagka’t siya’y tatayo sa kanan ng mapagkailangan, Upang iligtas sa kanilang nagsisihatol ng kaniyang kaluluwa."},"110":{"1":"Sinabi ng Panginoon sa aking panginoon, Umupo ka sa aking kanan, Hanggang sa aking gawing tungtungan mo ang iyong mga kaaway.","2":"Pararatingin ng Panginoon ang setro ng iyong kalakasan mula sa Sion: Magpuno ka sa gitna ng iyong mga kaaway.","3":"Ang bayan mo’y naghahandog na kusa Sa kaarawan ng iyong kapangyarihan, sa kagandahan ng kabanalan: Mula sa bukang liwayway ng umaga, Ikaw ay may hamog ng iyong kabinataan.","4":"Sumumpa ang Panginoon, at hindi magsisisi, Ikaw ay saserdote magpakailan man Ayon sa pagkasaserdote ni Melchisedech.","5":"Ang Panginoon sa iyong kanan ay Hahampas sa mga hari sa kaarawan ng kaniyang poot.","6":"Siya’y hahatol sa gitna ng mga bansa, Kaniyang pupunuin ng mga bangkay ang mga pook; Siya’y manghahampas ng ulo sa maraming lupain.","7":"Siya’y iinom sa batis sa daan: Kaya’t siya’y magtataas ng ulo."},"111":{"1":"Purihin ninyo ang Panginoon. Ako'y magpapasalamat sa Panginoon ng aking buong puso, Sa kapulungan ng matuwid, at sa kapisanan.","2":"Ang mga gawa ng Panginoon ay dakila, Siyasat ng lahat na nagtatamo ng kaligayahan diyan.","3":"Ang kaniyang gawa ay karangalan at kamahalan: At ang kaniyang katuwiran ay nananatili magpakailan man.","4":"Kaniyang ginawa ang kaniyang mga kababalaghang gawa upang alalahanin: Ang Panginoon ay mapagbiyaya at puspos ng kahabagan.","5":"Siya’y nagbigay ng pagkain sa nangatatakot sa kaniya: Kaniyang aalalahaning lagi ang kaniyang tipan.","6":"Kaniyang ipinakilala sa kaniyang bayan ang kapangyarihan ng kaniyang mga gawa, Sa pagbibigay niya sa kanila ng mana ng mga bansa.","7":"Ang mga gawa ng kaniyang mga kamay ay katotohanan at kahatulan: Lahat niyang mga tuntunin ay tunay.","8":"Nangatatatag magpakailankailan man, Mga yari sa katotohanan at katuwiran.","9":"Siya’y nagsugo ng katubusan sa kaniyang bayan; Kaniyang iniutos ang kaniyang tipan magpakailan man: Banal at kagalanggalang ang kaniyang pangalan.","10":"Ang pagkatakot sa Panginoon ay pasimula ng karunungan; May mabuting pagkaunawa ang lahat na nagsisisunod ng kaniyang mga utos. Ang kaniyang kapurihan ay nananatili magpakailan man."},"112":{"1":"Purihin ninyo ang Panginoon. Mapalad ang tao na natatakot sa Panginoon, Na naliligayang mainam sa kaniyang mga utos.","2":"Ang kaniyang binhi ay magiging makapangyarihan sa lupa; Ang lahi ng matuwid ay magiging mapalad.","3":"Kaginhawahan at kayamanan ay nasa kaniyang bahay: At ang kaniyang katuwiran ay nananatili magpakailan man.","4":"Sa matuwid ay bumabangon ang liwanag sa kadiliman; Siya’y mapagbiyaya at puspos ng kahabagan, at matuwid.","5":"Ang ikabubuti ng taong mapagbiyaya at nagpapahiram, Kaniyang aalalayan ang kaniyang usap sa kahatulan.","6":"Sapagka’t siya’y hindi makikilos magpakailan man; Ang matuwid ay maaalaalang walang hanggan.","7":"Siya'y hindi matatakot sa mga masamang balita: Ang kaniyang puso ay matatag, na tumitiwala sa Panginoon.","8":"Ang kaniyang puso ay natatag, siya’y hindi matatakot, Hanggang sa kaniyang makita ang nasa niya sa kaniyang mga kaaway.","9":"Kaniyang pinanabog, kaniyang ibinigay sa mapagkailangan; Ang kaniyang katuwiran ay nananatili magpakailan man, Ang kaniyang sungay ay matataas na may karangalan.","10":"Makikita ng masama, at mamamanglaw; Siya’y magngangalit ng kaniyang mga ngipin, at matutunaw: Ang nasa ng masama ay mapaparam."},"113":{"1":"Purihin ninyo ang Panginoon. Purihin ninyo, Oh ninyong mga lingkod ng Panginoon, Purihin ninyo ang pangalan ng Panginoon.","2":"Purihin ang pangalan ng Panginoon Mula sa panahong ito at magpakailan man.","3":"Mula sa pagsikat ng araw hanggang sa paglubog niyaon Ang pangalan ng Panginoon ay pupurihin,","4":"Ang Panginoon ay mataas na higit sa lahat ng mga bansa, At ang kaniyang kaluwalhatian ay sa itaas ng mga langit.","5":"Sino ang gaya ng Panginoon nating Dios, Na may kaniyang upuan sa itaas,","6":"Na nagpapakababang tumitingin Ng mga bagay na nangasa sa langit at sa lupa?","7":"Kaniyang ibinabangon ang dukha mula sa alabok, At itinataas ang mapagkailangan mula sa dumi;","8":"Upang maupo siya na kasama ng mga pangulo, samakatuwid baga’y ng mga pangulo ng kaniyang bayan.","9":"Kaniyang pinapagiingat ng bahay ang baog na babae, At maging masayang ina ng mga anak. Purihin ninyo ang Panginoon."},"114":{"1":"Nang lumabas ang Israel sa Egipto, Ang sangbahayan ni Jacob mula sa bayang may ibang wika;","2":"Ang Juda ay naging kaniyang santuario, Ang Israel ay kaniyang sakop.","3":"Nakita ng dagat, at tumakas; Ang Jordan ay napaurong.","4":"Ang mga bundok ay nagsiluksong parang mga lalaking tupa, Ang mga munting gulod na parang mga batang tupa.","5":"Anong ipakikialam ko sa iyo, Oh dagat, na ikaw ay tumatakas? Sa iyo Jordan, na ikaw ay umuurong?","6":"Sa inyo mga bundok, na kayo’y nagsisiluksong parang mga lalaking tupa; Sa inyong mga munting gulod, na parang mga batang tupa?","7":"Mayanig ka, ikaw na lupa, sa harapan ng Panginoon, Sa harapan ng Dios ni Jacob;","8":"Na pinapagiging tipunan ng tubig ang malaking bato. Na bukal ng tubig ang pingkiang bato."},"115":{"1":"Huwag sa amin, Oh Panginoon, huwag sa amin, Kundi sa iyong pangalan ay magbigay kang karangalan, Dahil sa iyong kagandahang-loob, at dahil sa iyong katotohanan.","2":"Bakit sasabihin ng mga bansa, Saan nandoon ngayon ang kanilang Dios?","3":"Nguni't ang aming Dios ay nasa mga langit: Kaniyang ginagawa ang kaniyang ibigin.","4":"Ang kanilang mga diosdiosan ay pilak at ginto, Yari ng mga kamay ng mga tao.","5":"Sila’y may mga bibig, nguni’t sila’y hindi nangagsasalita; Mga mata’y mayroon sila, nguni’t hindi sila nangakakakita;","6":"Sila’y may mga tainga, nguni’t hindi sila nangakakarinig; Mga ilong ay mayroon sila, nguni’t hindi sila nangakakaamoy;","7":"Mayroon silang mga kamay, nguni’t hindi sila nangakatatangan; Mga paa ay mayroon sila, nguni’t hindi sila nangakalalakad; Ni nangagsasalita man sila sa kanilang ngalangala.","8":"Ang nagsisigawa sa kanila ay magiging gaya nila; Oo, bawa’t tumitiwala sa kanila.","9":"Oh Israel, tumiwala ka sa Panginoon: Siya'y kanilang saklolo at kanilang kalasag.","10":"Oh sangbahayan ni Aaron, magsitiwala kayo sa Panginoon: Siya'y kanilang saklolo at kanilang kalasag.","11":"Kayong nangatatakot sa Panginoon, magsitiwala kayo sa Panginoon; Siya'y kanilang saklolo at kanilang kalasag.","12":"Inalaala tayo ng Panginoon; kaniyang pagpapalain tayo: Kaniyang pagpapalain ang sangbahayan ni Israel, Kaniyang pagpapalain ang sangbahayan ni Aaron.","13":"Kaniyang pagpapalain ang nangatatakot sa Panginoon, Ang mababa at gayon ang mataas.","14":"Palalaguin kayo ng Panginoon ng higit at higit, Kayo at ang inyong mga anak.","15":"Pinagpala kayo ng Panginoon, Na gumawa ng langit at lupa.","16":"Ang mga langit ay mga langit ng Panginoon; Nguni't ang lupa ay kaniyang ibinigay sa mga anak ng mga tao.","17":"Ang patay ay hindi pumupuri sa Panginoon, Ni sinomang nabababa sa katahimikan;","18":"Nguni't aming pupurihin ang Panginoon Mula sa panahong ito hanggang sa walang hanggan. Purihin ninyo ang Panginoon."},"116":{"1":"Aking iniibig ang Panginoon, sapagka't kaniyang dininig Ang aking tinig at aking mga hiling.","2":"Sapagka’t kaniyang ikiniling ang kaniyang pakinig sa akin, Kaya’t ako’y tatawag sa kaniya habang ako’y nabubuhay.","3":"Ang tali ng kamatayan ay pumulupot sa akin, At ang mga sakit ng libingan ay nagsihawak sa akin: Aking nasumpungan ang kabagabagan at kapanglawan.","4":"Nang magkagayo'y tumawag ako sa pangalan ng Panginoon; Oh Panginoon, isinasamo ko sa iyo, iligtas mo ang aking kaluluwa.","5":"Mapagbiyaya ang Panginoon, at matuwid; Oo, ang Dios namin ay maawain.","6":"Pinalalagi ng Panginoon ang mga tapat na loob: Ako'y nababa, at kaniyang iniligtas ako.","7":"Bumalik ka sa iyong kapahingahan, Oh kaluluwa ko; Sapagka't ginawan ka ng mabuti ng Panginoon.","8":"Sapagka’t iyong iniligtas ang kaluluwa ko sa kamatayan, At ang mga mata ko sa mga luha, At ang mga paa ko sa pagkabuwal.","9":"Ako'y lalakad sa harap ng Panginoon, Sa lupain ng mga buhay.","10":"Ako’y sumasampalataya, sapagka’t ako’y magsasalita: Ako’y lubhang nagdalamhati:","11":"Aking sinabi sa aking pagmamadali, Lahat ng tao ay bulaan.","12":"Ano ang aking ibabayad sa Panginoon Dahil sa lahat niyang kabutihan sa akin?","13":"Aking kukunin ang saro ng kaligtasan, At tatawag ako sa pangalan ng Panginoon.","14":"Aking babayaran ang mga panata ko sa Panginoon, Oo, sa harapan ng buo niyang bayan.","15":"Mahalaga sa paningin ng Panginoon Ang kamatayan ng kaniyang mga banal.","16":"Oh Panginoon, tunay na ako'y iyong lingkod; Ako'y iyong lingkod, na anak ng iyong lingkod na babae; Iyong kinalag ang aking mga tali.","17":"Aking ihahandog sa iyo ang hain na pasalamat, At tatawag ako sa pangalan ng Panginoon.","18":"Aking babayaran ang mga panata ko sa Panginoon, Oo, sa harapan ng buo niyang bayan;","19":"Sa mga looban ng bahay ng Panginoon, Sa gitna mo, Oh Jerusalem. Purihin ninyo ang Panginoon."},"117":{"1":"Oh purihin ninyo ang Panginoon, ninyong lahat na mga bansa: Purihin ninyo siya, ninyong lahat na mga bayan.","2":"Sapagka't ang kaniyang kagandahang-loob ay dakila sa atin; At ang katotohanan ng Panginoon ay magpakailan man. Purihin ninyo ang Panginoon."},"118":{"1":"Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti: Sapagka't ang kaniyang kagandahang-loob ay magpakailan man.","2":"Magsabi ngayon ang Israel, Na ang kaniyang kagandahang-loob ay magpakailan man.","3":"Magsabi ngayon ang sangbahayan ni Aaron, Na ang kaniyang kagandahang-loob ay magpakailan man.","4":"Mangagsabi ngayon ang nangatatakot sa Panginoon, Na ang kaniyang kagandahang-loob ay magpakailan man.","5":"Sa aking kapanglawan ay tumawag ako sa Panginoon: Sinagot ako ng Panginoon, at inilagay ako sa maluwag na dako.","6":"Ang Panginoon ay kakampi ko; hindi ako matatakot: Anong magagawa ng tao sa akin?","7":"Ang Panginoon ay kakampi ko sa gitna nila na nagsisitulong sa akin: Kaya't makikita ko ang nasa ko sa kanila na nangagtatanim sa akin.","8":"Lalong mabuti ang manganlong sa Panginoon Kay sa maglagak ng tiwala sa tao.","9":"Lalong mabuti ang manganlong sa Panginoon Kay sa maglagak ng tiwala sa mga pangulo.","10":"Kinubkob ako ng lahat ng mga bansa sa palibot: Sa pangalan ng Panginoon ay aking ihihiwalay sila.","11":"Kanilang kinubkob ako sa palibot; oo, kanilang kinubkob ako sa palibot: Sa pangalan ng Panginoon ay aking ihihiwalay sila.","12":"Kanilang kinubkob ako sa palibot na parang mga pukyutan: sila'y nangamatay na parang apoy ng mga dawag: Sa pangalan ng Panginoon ay aking ihihiwalay sila.","13":"Itinulak mo akong bigla upang ako'y mabuwal: Nguni't tulungan ako ng Panginoon.","14":"Ang Panginoon ay aking kalakasan at awit; At siya'y naging aking kaligtasan.","15":"Ang tinig ng kagalakan at kaligtasan ay nasa mga tolda ng matuwid: Ang kanan ng Panginoon ay gumagawang matapang.","16":"Ang kanan ng Panginoon ay nabunyi; Ang kanan ng Panginoon ay gumagawang matapang.","17":"Hindi ako mamamatay, kundi mabubuhay, At magpapahayag ng mga gawa ng Panginoon.","18":"Pinarusahan akong mainam ng Panginoon; Nguni't hindi niya ako ibinigay sa kamatayan.","19":"Buksan sa akin ang mga pintuan ng katuwiran; Aking papasukan, ako'y magpapasalamat sa Panginoon.","20":"Ito'y siyang pintuan ng Panginoon; Papasukan ng matuwid.","21":"Ako’y magpapasalamat sa iyo, sapagka’t sinagot mo ako! At ikaw ay naging aking kaligtasan.","22":"Ang bato na itinakuwil ng nangagtayo ng bahay. Ay naging pangulo sa sulok.","23":"Ito ang gawa ng Panginoon: Kagilagilalas sa harap ng ating mga mata.","24":"Ito ang araw na ginawa ng Panginoon; Tayo'y mangagagalak at ating katutuwaan.","25":"Magligtas ka ngayon, isinasamo namin sa iyo, Oh Panginoon: Oh Panginoon, isinasamo namin sa iyo, magsugo ka ngayon ng kaginhawahan.","26":"Mapalad siya na dumarating sa pangalan ng Panginoon: Aming pinuri kayo mula sa bahay ng Panginoon.","27":"Ang Panginoon ay Dios, at binigyan niya kami ng liwanag; Talian ninyo ang hain ng mga panali, samakatuwid baga'y sa mga tila sungay ng dambana.","28":"Ikaw ay aking Dios, at magpapasalamat ako sa iyo: Ikaw ay aking Dios, aking ibubunyi ka.","29":"Oh mangagpasalamat kayo sa Panginoon, sapagka't siya'y mabuti: Sapagka't ang kaniyang kagandahang-loob ay magpakailan man."},"119":{"1":"Mapalad silang sakdal sa lakad, Na nagsisilakad sa kautusan ng Panginoon.","2":"Mapalad silang nangagiingat ng kaniyang mga patotoo, Na nagsisihanap sa kaniya ng buong puso.","3":"Oo, silang hindi nagsisigawa ng kalikuan; Sila’y nagsisilakad sa kaniyang mga daan.","4":"Iyong iniutos sa amin ang mga tuntunin mo, Upang aming sunding masikap.","5":"Oh matatag nawa ang aking mga daan, Upang sundin ang mga palatuntunan mo!","6":"Hindi nga ako mapapahiya, Pagka ako’y nagkaroon ng galang sa inyong lahat na mga utos.","7":"Ako’y magpapasalamat sa iyo sa pamamagitan ng katuwiran ng puso, Pagka aking natutuhan ang mga matuwid mong kahatulan.","8":"Aking tutuparin ang mga palatuntunan mo: Oh huwag mo akong pabayaang lubos.","9":"Sa paano lilinisin ng isang binata ang kaniyang daan? Sa pagdinig doon ayon sa iyong salita.","10":"Hinanap kita ng aking buong puso: Oh huwag nawa akong malihis sa iyong mga utos.","11":"Ang salita mo’y aking iningatan sa aking puso: Upang huwag akong magkasala laban sa iyo.","12":"Mapalad ka, Oh Panginoon: Ituro mo sa akin ang mga palatuntunan mo.","13":"Aking ipinahayag ng aking mga labi Ang lahat ng mga kahatulan ng iyong bibig.","14":"Ako’y nagalak sa daan ng iyong mga patotoo, Na gaya ng lahat na kayamanan.","15":"Ako’y magbubulay sa iyong mga tuntunin, At gagalang sa iyong mga daan.","16":"Ako’y magaaliw sa iyong mga palatuntunan: Hindi ko kalilimutan ang iyong salita.","17":"Gawan ng mabuti ang iyong lingkod, upang ako’y mabuhay; Sa gayo’y aking susundin ang iyong salita.","18":"Idilat mo ang aking mga mata, upang ako’y makakita Ng kagilagilalas na mga bagay sa iyong kautusan.","19":"Ako’y nakikipamayan sa lupa: Huwag mong ikubli ang mga utos mo sa akin.","20":"Ang puso ko’y nadudurog sa pananabik. Na tinatamo sa iyong mga kahatulan sa lahat ng panahon.","21":"Iyong sinaway ang mga palalong sinumpa, Na nagsisihiwalay sa iyong mga utos.","22":"Alisin mo sa akin ang kadustaan at kakutyaan; Sapagka’t iningatan ko ang iyong mga patotoo.","23":"Mga pangulo naman ay nagsiupo, at naguusap ng laban sa akin; Nguni’t ang lingkod mo’y nagbulay sa iyong mga palatuntunan.","24":"Ang mga patotoo mo naman ay aking mga kaluguran. At aking mga tagapayo.","25":"Ang kaluluwa ko’y dumidikit sa alabok: Buhayin mo ako ayon sa iyong salita.","26":"Aking ipinahayag ang mga lakad ko, at ikaw ay sumagot sa akin: Ituro mo sa akin ang mga palatuntunan mo.","27":"Ipaunawa mo sa akin ang daan ng iyong mga tuntunin: Sa gayo’y aking bubulayin ang iyong kagilagilalas na mga gawa.","28":"Ang kaluluwa ko’y natutunaw sa kabigatan ng loob: Iyong palakasin ako ayon sa iyong salita.","29":"Ilayo mo sa akin ang daan ng kasinungalingan: At ipagkaloob mo sa aking may pagbibiyaya ang iyong kautusan.","30":"Aking pinili ang daan ng pagtatapat: Ang mga kahatulan mo’y inilagay ko sa harap ko.","31":"Ako'y kumapit sa iyong mga patotoo: Oh Panginoon, huwag mo akong ilagay sa kahihiyan.","32":"Aking tatakbuhan ang daan ng iyong mga utos, Pagka iyong pinalaki ang aking puso.","33":"Ituro mo sa akin, Oh Panginoon, ang daan ng iyong mga palatuntunan; At aking iingatan hanggang sa wakas.","34":"Bigyan mo ako ng pagkaunawa at aking iingatan ang iyong kautusan; Oo, aking susundin ng aking buong puso.","35":"Payaunin mo ako sa landas ng iyong mga utos; Sapagka’t siya kong kinaaliwan.","36":"Ikiling mo ang aking puso sa iyong mga patotoo, At huwag sa kasakiman.","37":"Alisin mo ang aking mga mata sa pagtingin ng walang kabuluhan. At buhayin mo ako sa iyong mga daan.","38":"Papagtibayin mo ang iyong salita sa iyong lingkod, Na ukol sa takot sa iyo.","39":"Alisin mo ang aking kadustaan na aking kinatatakutan: Sapagka’t ang mga kahatulan mo’y mabuti.","40":"Narito, ako’y nanabik sa iyong mga tuntunin; Buhayin mo ako sa iyong katuwiran.","41":"Padatingin mo rin sa akin ang iyong mga kagandahang-loob, Oh Panginoon, samakatuwid baga'y ang iyong kaligtasan, ayon sa iyong salita.","42":"Sa gayo’y magkakaroon ako ng kasagutan sa kaniya na dumuduwahagi sa akin; Sapagka’t ako’y tumitiwala sa iyong salita.","43":"At huwag mong lubos na kunin ang salita ng katotohanan sa aking bibig; Sapagka’t ako’y umasa sa iyong mga kahatulan.","44":"Gayon ko susundin ang iyong kautusan na palagi Magpakailan-kailan pa man.","45":"At lalakad ako sa kalayaan; Sapagka’t aking hinanap ang iyong mga tuntunin.","46":"Ako nama’y magsasalita ng iyong mga patotoo sa harap ng mga hari, At hindi ako mapapahiya.","47":"At ako’y maaaliw sa iyong mga utos, Na aking iniibig.","48":"Akin namang itataas ang aking mga kamay sa iyong mga utos, na aking inibig; At ako’y magbubulay sa iyong mga palatuntunan.","49":"Iyong alalahanin ang salita sa iyong lingkod, Na doo’y iyong pinaasa ako.","50":"Ito’y aking kaaliwan sa aking pagkapighati: Sapagka’t binuhay ako ng iyong salita.","51":"Ang palalo ay dumuwahaging mainam sa akin: Gayon ma’y hindi ako hihiwalay sa iyong kautusan.","52":"Aking inalaala ang mga kahatulan mo ng una, Oh Panginoon, At ako'y nagaliw sa sarili.","53":"Maalab na galit ang humawak sa akin, Dahil sa masama na nagpabaya ng iyong kautusan.","54":"Ang iyong mga palatuntunan ay naging aking mga awit Sa bahay ng aking pangingibang bayan.","55":"Aking inalaala sa gabi ang pangalan mo, Oh Panginoon, At sinunod ko ang iyong kautusan.","56":"Ito ang tinamo ko, Sapagka’t aking iningatan ang mga tuntunin mo.","57":"Ang Panginoon ay aking bahagi: Aking sinabi na aking tutuparin ang iyong mga salita.","58":"Aking hiniling ang iyong biyaya ng aking buong puso: Magmahabagin ka sa akin ayon sa iyong salita.","59":"Ako’y nagiisip sa aking mga lakad, At ibinalik ko ang aking mga paa sa iyong mga patotoo.","60":"Ako’y nagmadali, at hindi ako nagmakupad, Na sundin ang iyong mga utos.","61":"Pinuluputan ako ng mga panali ng masama; Nguni’t hindi ko nilimot ang iyong kautusan.","62":"Sa hating gabi ay babangon ako upang magpasalamat sa iyo, Dahil sa iyong mga matuwid na kahatulan.","63":"Ako’y kasama ng lahat na nangatatakot sa iyo, At ng nagsisitupad ng iyong mga tuntunin.","64":"Ang lupa, Oh Panginoon, ay puno ng iyong kagandahang-loob: Ituro mo sa akin ang iyong mga palatuntunan.","65":"Ginawan mo ng mabuti ang iyong lingkod, Oh Panginoon, ayon sa iyong salita.","66":"Turuan mo ako ng mabuting kahatulan at kaalaman; Sapagka’t ako’y sumampalataya sa iyong mga utos.","67":"Bago ako nagdalamhati ay naligaw ako; Nguni’t ngayo’y tinutupad ko ang iyong mga salita.","68":"Ikaw ay mabuti, at gumagawa ng mabuti; Ituro mo sa akin ang iyong mga palatuntunan.","69":"Ang palalo ay kumatha ng kabulaanan laban sa akin: Aking tutuparin ang iyong mga tuntunin ng buong puso ko.","70":"Ang puso nila ay matabang gaya ng sebo; Nguni’t ako’y naaaliw sa iyong kautusan.","71":"Mabuti sa akin na ako’y napighati; Upang aking matutuhan ang mga palatuntunan mo.","72":"Ang kautusan ng iyong bibig ay lalong mabuti sa akin Kay sa libong ginto at pilak.","73":"Ginawa ako at inanyuan ako ng iyong mga kamay: Bigyan mo ako ng unawa, upang matutuhan ko ang iyong mga utos.","74":"Silang nangatatakot sa iyo ay makikita ako, at matutuwa; Sapagka’t ako’y umasa sa iyong salita;","75":"Talastas ko, Oh Panginoon na ang mga kahatulan mo ay matuwid, At sa pagtatapat, iyo akong dinalamhati.","76":"Isinasamo ko sa iyo na maging kaaliwan ko ang iyong kagandahang-loob, Ayon sa iyong salita sa iyong lingkod.","77":"Dumating nawa sa akin ang iyong malumanay na kaawaan upang ako’y mabuhay: Sapagka’t ang kautusan mo’y aking kaaliwan.","78":"Mahiya ang palalo; sapagka’t dinaig nila ako ng walang kadahilanan: Nguni’t ako’y magbubulay sa iyong mga tuntunin.","79":"Bumalik nawa sa akin yaong nangatatakot sa iyo, At silang nangakakakilala ng iyong mga patotoo.","80":"Maging sakdal nawa ang aking puso sa iyong mga palatuntunan; Upang huwag akong mapahiya.","81":"Pinanglulupaypayan ng aking kaluluwa ang iyong pagliligtas: Nguni’t umaasa ako sa iyong salita.","82":"Pinangangalumatahan ng aking mga mata ang iyong salita, Samantalang aking sinasabi, Kailan mo ako aaliwin?","83":"Sapagka’t ako’y naging parang balat na lalagyan ng alak sa usok; Gayon ma’y hindi ko kinalilimutan ang iyong mga palatuntunan.","84":"Gaano karami ang mga kaarawan ng iyong lingkod? Kailan ka gagawa ng kahatulan sa kanila na nagsisiusig sa akin?","85":"Inihukay ako ng palalo ng mga lungaw Na hindi mga ayon sa iyong kautusan.","86":"Lahat mong mga utos ay tapat. Kanilang inuusig ako na may kamalian; tulungan mo ako.","87":"Kanilang tinunaw ako halos sa ibabaw ng lupa; Nguni’t hindi ko pinabayaan ang mga tuntunin mo.","88":"Buhayin mo ako ayon sa iyong kagandahang-loob; Sa gayo’y aking iingatan ang patotoo ng iyong bibig.","89":"Magpakailan man, Oh Panginoon, Ang iyong salita ay natatag sa langit.","90":"Ang iyong pagtatapat ay sa lahat ng sali’t saling lahi: Iyong itinatag ang lupa, at lumalagi.","91":"Namamalagi sa araw na ito ayon sa iyong mga alituntunin; Sapagka’t lahat ng bagay ay mga lingkod mo.","92":"Kundi ang kautusan mo’y naging aking kaaliwan, Namatay nga sana ako sa aking kadalamhatian.","93":"Hindi ko kalilimutan kailan man ang mga tuntunin mo; Sapagka’t sa pamamagitan ng mga yaon ay binuhay mo ako.","94":"Ako’y iyo, iligtas mo ako, Sapagka’t aking hinanap ang mga tuntunin mo,","95":"Inabatan ako ng masama upang ako’y patayin; Nguni’t aking gugunitain ang iyong mga patotoo.","96":"Aking nakita ang wakas ng buong kasakdalan; Nguni’t ang utos mo’y totoong malawak.","97":"Oh gaanong iniibig ko ang iyong kautusan! Siya kong gunita buong araw.","98":"Pinarunong ako kay sa aking mga kaaway ng iyong mga utos; Sapagka’t mga laging sumasa akin.","99":"Ako’y may higit na unawa kay sa lahat ng tagapagturo sa akin; Sapagka’t ang iyong mga patotoo ay gunita ko.","100":"Ako’y nakakaunawa na higit kay sa may katandaan, Sapagka’t aking iningatan ang mga tuntunin mo.","101":"Aking pinigil ang mga paa ko sa lahat ng masamang lakad, Upang aking masunod ang salita mo.","102":"Ako’y hindi lumihis sa iyong mga kahatulan; Sapagka’t iyong tinuruan ako.","103":"Pagkatamis ng iyong mga salita sa aking lasa! Oo, matamis kay sa pulot sa aking bibig!","104":"Sa iyong mga tuntunin ay nagkakamit ako ng unawa: Kaya’t aking ipinagtatanim ang bawa’t lakad na sinungaling.","105":"Ang salita mo’y ilawan sa aking mga paa, At liwanag sa aking landas.","106":"Ako’y sumumpa, at pinagtibay ko, Na aking tutuparin ang mga matuwid mong kahatulan.","107":"Ako'y nagdadalamhating mainam: Buhayin mo ako, Oh Panginoon, ayon sa iyong salita.","108":"Tanggapin mo, isinasamo ko sa iyo, ang mga kusang handog ng aking bibig, Oh Panginoon, At ituro mo sa akin ang mga kahatulan mo.","109":"Ang kaluluwa ko’y laging nasa aking kamay; Gayon ma’y hindi ko kinalilimutan ang kautusan mo.","110":"Ipinaglagay ako ng silo ng masama; Gayon ma’y hindi ako lumihis sa iyong mga tuntunin.","111":"Ang mga patotoo mo’y inari kong pinakamana magpakailan man; Sapagka’t sila ang kagalakan ng aking puso.","112":"Ikiniling ko ang puso ko na ganapin ang mga palatuntunan mo, Magpakailan man, samakatuwid baga’y hanggang sa wakas.","113":"Ipinagtatanim ko sila na may salawahang pagiisip; Nguni’t ang iyong kautusan ay iniibig ko.","114":"Ikaw ang kublihan kong dako at kalasag ko: Ako’y umaasa sa iyong salita.","115":"Magsihiwalay kayo sa akin, kayong mga manggagawa ng kasamaan; Upang aking maingatan ang mga utos ng aking Dios.","116":"Alalayan mo ako ayon sa iyong salita, upang ako’y mabuhay; At huwag mo akong hiyain sa aking pagasa.","117":"Alalayan mo ako, at ako’y maliligtas, At magkakaroon ako ng laging pitagan sa iyong mga palatuntunan.","118":"Inilagay mo sa wala silang lahat na naliligaw sa iyong mga palatuntunan; Sapagka’t ang kanilang pagdaraya ay kasinungalingan.","119":"Inaalis mo ang lahat ng masama sa lupa na gaya ng taing bakal; Kaya’t iniibig ko ang mga patotoo mo.","120":"Ang laman ko’y nanginginig dahil sa takot sa iyo; At ako’y takot sa iyong mga kahatulan.","121":"Ako’y gumawa ng kahatulan at kaganapan: Huwag mo akong iwan sa mga mangaapi sa akin.","122":"Maging tagapatnugot ka ng iyong lingkod sa ikabubuti: Huwag mong ipapighati ako sa palalo.","123":"Pinangangalumatahan ng aking mga mata ang iyong pagliligtas, At ang iyong matuwid na salita.","124":"Gawan mo ang lingkod mo ng ayon sa iyong kagandahang-loob, At ituro mo sa akin ang mga palatuntunan mo.","125":"Ako’y lingkod mo; bigyan mo ako ng unawa; Upang aking maalaman ang mga patotoo mo,","126":"Kapanahunan sa Panginoon na gumawa; Sapagka't kanilang niwalang kabuluhan ang kautusan mo.","127":"Kaya’t aking iniibig ang mga utos mo Ng higit sa ginto, oo, higit sa dalisay na ginto.","128":"Kaya’t aking pinahahalagahan na matuwid ang lahat mong mga tuntunin tungkol sa lahat ng mga bagay; At ipinagtatanim ko ang bawa’t sinungaling na lakad.","129":"Ang mga patotoo mo’y kagilagilalas; Kaya’t sila’y iniingatan ng aking kaluluwa.","130":"Ang bukas ng iyong mga salita ay nagbibigay ng liwanag; Nagbibigay ng unawa sa walang muwang.","131":"Aking binuka ng maluwang ang bibig ko, at ako’y nagbuntong-hininga; Sapagka’t aking pinanabikan ang mga utos mo.","132":"Manumbalik ka sa akin, at maawa ka sa akin, Gaya ng iyong kinauugaliang gawin sa nagsisiibig ng iyong pangalan.","133":"Itatag mo ang mga hakbang ko sa iyong salita; At huwag magkaroon ng kapangyarihan sa akin ang anomang kasamaan.","134":"Tubusin mo ako sa pagpighati ng tao: Sa gayo’y aking tutuparin ang mga tuntunin mo.","135":"Pasilangin mo ang mukha mo sa iyong lingkod; At ituro mo sa akin ang mga palatuntunan mo.","136":"Ang mga mata ko’y nagsisiagos ng mga ilog ng tubig; Sapagka’t hindi nila tinutupad ang kautusan mo.","137":"Matuwid ka, Oh Panginoon, At matuwid ang mga kahatulan mo.","138":"Iniutos mo ang mga patotoo mo sa katuwiran At totoong may pagtatapat.","139":"Tinunaw ako ng aking sikap, Sapagka’t kinalimutan ng aking mga kaaway ang mga salita mo.","140":"Ang salita mo’y totoong malinis; Kaya’t iniibig ito ng iyong lingkod.","141":"Ako’y maliit at hinahamak: Gayon ma’y hindi ko kinalilimutan ang mga tuntunin mo.","142":"Ang katuwiran mo ay walang hanggang katuwiran, At ang kautusan mo’y katotohanan.","143":"Kabagabagan at kahirapan ay humawak sa akin: Gayon ma’y ang mga utos mo’y aking kaaliwan.","144":"Ang mga patotoo mo’y matuwid magpakailan man: Bigyan mo ako ng unawa at mabubuhay ako.","145":"Ako'y tumawag ng aking buong puso; sagutin mo ako, Oh Panginoon: Iingatan ko ang iyong mga palatuntunan.","146":"Ako’y tumawag sa iyo; iligtas mo ako, At aking tutuparin ang mga patotoo mo.","147":"Ako’y nagpauna sa bukang-liwayway ng umaga, at dumaing ako: Ako’y umasa sa iyong mga salita.","148":"Ang mga mata ko’y nanguna sa mga pagpupuyat sa gabi, Upang aking magunita ang salita mo.","149":"Dinggin mo ang tinig ko ayon sa iyong kagandahang-loob: Buhayin mo ako, Oh Panginoon, ayon sa iyong mga kahatulan.","150":"Silang nagsisisunod sa kasamaan ay nagsisilapit; Sila’y malayo sa iyong kautusan.","151":"Ikaw ay malapit, Oh Panginoon; At lahat mong utos ay katotohanan.","152":"Nang una’y nakaunawa ako sa iyong mga patotoo, Na iyong pinamalagi magpakailan man.","153":"Pakundanganan mo ang aking kadalamhatian at iligtas mo ako; Sapagka’t hindi ko kinalilimutan ang iyong kautusan.","154":"Ipaglaban mo ang aking usap, at iligtas mo ako: Buhayin mo ako ayon sa iyong salita.","155":"Kaligtasan ay malayo sa masama; Sapagka’t hindi nila hinahanap ang mga palatuntunan mo.","156":"Dakila ang mga malumanay mong kaawaan, Oh Panginoon: Buhayin mo ako ayon sa iyong mga kahatulan.","157":"Marami ang mga manguusig sa akin at mga kaaway ko; Gayon ma’y hindi ako humiwalay sa iyong mga patotoo.","158":"Aking namasdan ang mga magdarayang manggagawa at ako’y namanglaw; Sapagka’t hindi nila sinusunod ang salita mo.","159":"Dilidilihin mo kung gaano iniibig ko ang mga utos mo: Buhayin mo ako, Oh Panginoon, ayon sa iyong kagandahang-loob.","160":"Ang kabuoan ng iyong salita ay katotohanan; At bawa’t isa ng iyong matutuwid na kahatulan ay magpakailan man.","161":"Inusig ako ng mga pangulo ng walang kadahilanan; Nguni’t ang puso ko’y nanginginig sa iyong mga salita.","162":"Ako’y nagagalak sa iyong salita, Na parang nakakasumpong ng malaking samsam.","163":"Aking pinagtataniman at kinasusuklaman ang pagsisinungaling; Nguni’t ang kautusan mo’y aking iniibig.","164":"Makapito sa isang araw na pumupuri ako sa iyo, Dahil sa iyong matutuwid na kahatulan.","165":"Dakilang kapayapaan ang tinatamo nila na nagsisiibig ng iyong kautusan. At sila’y walang kadahilanang ikatitisod.","166":"Ako'y umasa sa iyong pagliligtas, Oh panginoon. At ginawa ko ang mga utos mo.","167":"Sinunod ng aking kaluluwa ang mga patotoo mo; At iniibig kong mainam,","168":"Aking tinupad ang iyong mga tuntunin at ang iyong mga patotoo; Sapagka’t lahat ng aking lakad ay nasa harap mo.","169":"Dumating nawa sa harap mo ang aking daing, Oh Panginoon: Bigyan mo ako ng unawa ayon sa iyong salita.","170":"Dumating nawa sa harap mo ang aking pamanhik: Iligtas mo ako ayon sa iyong salita.","171":"Tulutang magbadya ng pagpuri ang aking mga labi; Sapagka’t itinuturo mo sa akin ang iyong mga palatuntunan.","172":"Awitin ng aking dila ang iyong salita; Sapagka’t lahat ng mga utos mo ay katuwiran.","173":"Magsihanda nawa ang iyong kamay na tulungan ako; Sapagka’t aking pinili ang iyong mga tuntunin.","174":"Aking pinanabikan ang iyong pagliligtas, Oh Panginoon: At ang iyong kautusan ay aking kaaliwan.","175":"Mabuhay nawa ang aking kaluluwa, at pupuri sa iyo; At tulungan nawa ako ng iyong mga kahatulan.","176":"Ako’y naligaw na parang tupang nawala; hanapin mo ang iyong lingkod; Sapagka’t hindi ko kinalilimutan ang iyong mga utos."},"120":{"1":"Sa aking kahirapan ay dumaing ako sa Panginoon, At sinagot niya ako.","2":"Iligtas mo ang aking kaluluwa, Oh Panginoon, sa mga sinungaling na labi, At mula sa magdarayang dila.","3":"Anong maibibigay sa iyo, at anong magagawa pa sa iyo, Ikaw na magdarayang dila?","4":"Mga hasang pana ng makapangyarihan, At mga baga ng enebro.","5":"Sa aba ko, na nakikipamayan sa Mesech, Na tumatahan ako sa mga tolda sa Kedar!","6":"Malaon ng tinatahanan ng aking kaluluwa Na kasama niyang nagtatanim sa kapayapaan.","7":"Ako’y sa kapayapaan: Nguni’t pagka ako’y nagsasalita, sila’y sa pakikidigma."},"121":{"1":"Ititingin ko ang aking mga mata sa mga bundok; Saan baga manggagaling ang aking saklolo?","2":"Ang saklolo sa akin ay nanggagaling sa Panginoon, Na gumawa ng langit at lupa.","3":"Hindi niya titiising ang paa mo’y makilos: Siyang nagiingat sa iyo, ay hindi iidlip.","4":"Narito, siyang nagiingat ng Israel Hindi iidlip ni matutulog man.","5":"Ang Panginoon ay tagapagingat sa iyo: Ang Panginoon ay lilim mo sa iyong kanan.","6":"Hindi ka sasaktan ng araw sa araw, Ni ng buwan man sa gabi.","7":"Iingatan ka ng Panginoon sa lahat ng kasamaan; Kaniyang iingatan ang iyong kaluluwa.","8":"Iingatan ng Panginoon ang iyong paglabas at ang iyong pagpasok, Mula sa panahong ito at sa magpakailan pa man."},"122":{"1":"Ako'y natutuwa nang kanilang sabihin sa akin, Tayo'y magsiparoon sa bahay ng Panginoon.","2":"Ang mga paa natin ay nagsisitayo Sa loob ng iyong mga pintuang-bayan, Oh Jerusalem;","3":"Jerusalem, na natayo Na parang bayang siksikan:","4":"Na inaahon ng mga lipi, samakatuwid baga'y ng mga lipi ng Panginoon, Na pinaka patotoo sa Israel, Upang magpasalamat sa pangalan ng Panginoon.","5":"Sapagka’t doo’y nalagay ang mga luklukan na ukol sa kahatulan, Ang mga luklukan ng sangbahayan ni David.","6":"Idalangin ninyo ang kapayapaan ng Jerusalem: Sila’y magsisiginhawa na nagsisiibig sa iyo.","7":"Kapayapaan nawa ang sumaloob ng inyong mga kuta, At kaginhawahan sa loob ng iyong mga palasio.","8":"Dahil sa aking mga kapatid at aking mga kasama, Aking sasabihin ngayon, Kapayapaan ang sumaiyong loob.","9":"Dahil sa bahay ng Panginoon nating Dios. Hahanapin ko ang iyong buti."},"123":{"1":"Sa iyo’y aking itinitingin ang mga mata ko, Oh sa iyo na nauupo sa mga langit.","2":"Narito, kung paanong tumitingin ang mga mata ng mga alipin sa kamay ng kanilang panginoon, Kung paano ang mga mata ng alilang babae sa kamay ng kaniyang panginoong babae; Gayon tumitingin ang mga mata namin sa Panginoon naming Dios, Hanggang sa siya'y maawa sa amin.","3":"Maawa ka sa amin, Oh Panginoon, maawa ka sa amin: Sapagka't kami ay lubhang lipos ng kadustaan.","4":"Ang aming kaluluwa’y lubhang lipos Ng duwahagi ng mga tiwasay. At ng paghamak ng palalo."},"124":{"1":"Kung hindi ang Panginoon ay naging kakampi natin, Sabihin ng Israel ngayon,","2":"Kung hindi ang Panginoon ay naging kakampi natin, Nang ang mga tao ay magsibangon laban sa atin:","3":"Nilamon nga nila sana tayong buhay, Nang ang kanilang poot ay mangagalab laban sa atin:","4":"Tinabunan nga sana tayo ng tubig, Dinaanan nga sana ang ating kaluluwa ng agos:","5":"Dinaanan nga sana ang ating kaluluwa ng mga palalong tubig.","6":"Purihin ang Panginoon, Na hindi tayo ibinigay na pinaka huli sa kanilang mga ngipin.","7":"Ang kaluluwa natin ay nakatanan na parang ibon sa silo ng mga manghuhuli: Ang silo ay nasira, at tayo ay nakatanan.","8":"Ang saklolo natin ay nasa pangalan ng Panginoon, Na siyang gumawa ng langit at lupa."},"125":{"1":"Silang nagsisitiwala sa Panginoon Ay parang bundok ng Sion, na hindi maaaring makilos, kundi nananatili magpakailan man.","2":"Kung paanong ang mga bundok na nangasa palibot ng Jerusalem, Gayon ang Panginoon sa palibot ng kaniyang bayan, Mula sa panahong ito at sa magpakailan man.","3":"Sapagka’t ang cetro ng kasamaan ay hindi bubuhatin sa mga matuwid; Upang huwag iunat ng mga matuwid ang kanilang mga kamay sa kasamaan.","4":"Gawan mo ng mabuti, Oh Panginoon, yaong mabubuti, At yaong matutuwid sa kanilang mga puso.","5":"Nguni't sa nagsisiliko sa kanilang mga likong lakad, Ilalabas ng Panginoon na kasama ng mga manggagawa ng kasamaan. Kapayapaan nawa ay suma Israel."},"126":{"1":"Nang dalhin muli ng Panginoon yaong nangagbalik sa Sion, Tayo ay gaya niyaong nangananaginip.","2":"Nang magkagayo'y napuno ang bibig natin ng pagtawa, At ang dila natin ng awit: Nang magkagayo'y sinabi nila sa gitna ng mga bansa, Ginawan sila ng Panginoon ng mga dakilang bagay.","3":"Ginawan tayo ng Panginoon ng mga dakilang bagay; Na siyang ating ikinatutuwa.","4":"Papanumbalikin mo uli ang aming nangabihag, Oh Panginoon, Na gaya ng mga batis sa Timugan.","5":"Sila na nagsisipaghasik na may luha ay magsisiani na may kagalakan.","6":"Siyang lumalabas at umiiyak, na nagdadala ng binhing itatanim; Siya’y di sasalang babalik na may kagalakan, na dala ang kaniyang mga tangkas."},"127":{"1":"Malibang itayo ng Panginoon ang bahay, Walang kabuluhang nagsisigawa ang nagtatayo: Malibang ingatan ng Panginoon ang bayan, Walang kabuluhang gumigising ang bantay.","2":"Walang kabuluhan sa inyo na kayo’y magsibangong maaga, At magpahingang tanghali, At magsikain ng tinapay ng kapagalan: Sapagka’t binibigyan niyang gayon ng pagkakatulog ang kaniyang minamahal.","3":"Narito, ang mga anak ay mana na mula sa Panginoon: At ang bunga ng bahay-bata ay kaniyang ganting-pala.","4":"Kung paano ang mga pana sa kamay ng makapangyarihang lalake, Gayon ang mga anak ng kabataan.","5":"Maginhawa ang lalake na pumuno ng kaniyang lalagyan ng pana ng mga yaon: Sila’y hindi mapapahiya, Pagka sila’y nakikipagsalitaan sa kanilang mga kaaway sa pintuang-bayan."},"128":{"1":"Mapalad ang bawa't isa na natatakot sa Panginoon, Na lumalakad sa kaniyang mga daan.","2":"Sapagka’t iyong kakanin ang gawa ng iyong mga kamay: Magiging maginhawa ka, at ikabubuti mo.","3":"Ang asawa mo’y magiging parang mabungang puno ng ubas, Sa mga pinaka-loob ng iyong bahay: Ang mga anak mo’y parang mga puno ng olibo, Sa palibot ng iyong dulang.","4":"Narito, na ganito nawa pagpalain ang tao, Na natatakot sa Panginoon.","5":"Pagpapalain ka ng Panginoon mula sa Sion: At iyong makikita ang buti ng Jerusalem sa lahat na kaarawan ng iyong buhay.","6":"Oo, iyong makikita ang mga anak ng iyong mga anak. Kapayapaan nawa’y suma Israel."},"129":{"1":"Madalas na ako’y dinalamhati nila mula sa aking kabataan, Sabihin ngayon ng Israel,","2":"Madalas na ako’y dinalamhati nila mula sa aking kabataan: Gayon ma’y hindi sila nanganaig laban sa akin.","3":"Ang mga mangaararo ay nagsiararo sa aking likod; Kanilang pinahaba ang kanilang bungkal.","4":"Ang Panginoon ay matuwid: Kaniyang pinutol ang mga panali ng masama.","5":"Mapahiya sila at magsitalikod, Silang lahat na nangagtatanim ng loob sa Sion.","6":"Sila’y maging parang damo sa mga bubungan, Na natutuyo bago lumaki:","7":"Na hindi pinupuno ng manggagapas ang kaniyang kamay niyaon, Ni siyang nagtatali man ng mga bigkis, ang kaniyang sinapupunan.","8":"Hindi man sinasabi ng nagsisipagdaan, Ang pagpapala ng Panginoon, ay sumainyo nawa; Binabasbasan namin kayo sa pangalan ng Panginoon."},"130":{"1":"Mula sa mga kalaliman ay dumaing ako sa iyo, Oh Panginoon.","2":"Panginoon, dinggin mo ang aking tinig: Pakinggan ng iyong mga pakinig Ang tinig ng aking mga pamanhik.","3":"Kung ikaw, Panginoon, magtatanda ng mga kasamaan, Oh Panginoon, sinong tatayo?","4":"Nguni’t may kapatawarang taglay ka, Upang ikaw ay katakutan.","5":"Aking hinihintay ang Panginoon, hinihintay ng aking kaluluwa, At sa kaniyang salita ay umaasa ako.","6":"Hinihintay ng aking kaluluwa ang Panginoon, Ng higit kay sa paghihintay ng bantay sa umaga; Oo, higit kay sa bantay sa umaga.","7":"Oh Israel, umasa ka sa Panginoon; Sapagka't sa Panginoon ay may kagandahang-loob.","8":"At kaniyang tutubusin ang Israel Sa lahat niyang kasamaan."},"131":{"1":"Panginoon, hindi hambog ang aking puso, ni mayabang man ang aking mga mata; Ni nagsasanay man ako sa mga dakilang bagay, O sa mga bagay na totoong kagilagilalas sa akin.","2":"Tunay na aking itiniwasay at itinahimik ang aking kaluluwa; Parang batang inihiwalay sa suso sa kaniyang ina, Ang kaluluwa ko ay parang inihiwalay na bata sa suso.","3":"Oh Israel, umasa ka sa Panginoon Mula sa panahong ito at sa magpakailan pa man."},"132":{"1":"Panginoon, alalahanin mo para kay David Ang lahat niyang kadalamhatian;","2":"Kung paanong sumumpa siya sa Panginoon, At nanata sa Makapangyarihan ni Jacob:","3":"Tunay na hindi ako papasok sa tabernakulo ng aking bahay, Ni sasampa man sa aking higaan,","4":"Hindi ako magbibigay ng pagkakatulog sa aking mga mata, O magpapaidlip man sa aking mga talukap-mata;","5":"Hanggang sa ako'y makasumpong ng dakong ukol sa Panginoon, Ng tabernakulo ukol sa Makapangyarihan ni Jacob.","6":"Narito, narinig namin sa Ephrata: Aming nasumpungan sa mga parang ng gubat.","7":"Kami ay magsisipasok sa kaniyang tabernakulo; Kami ay magsisisamba sa harap ng kaniyang tungtungan.","8":"Bumangon ka, Oh Panginoon, sa iyong pahingahang dako: Ikaw, at ang kaban ng iyong kalakasan.","9":"Magsipagsuot ang iyong mga saserdote ng katuwiran; At magsihiyaw ang iyong mga banal dahil sa kagalakan.","10":"Dahil sa iyong lingkod na kay David Huwag mong ipihit ang mukha ng iyong pinahiran ng langis.","11":"Ang Panginoon ay sumumpa kay David sa katotohanan; Hindi niya babaligtarin: Ang bunga ng iyong katawan ay aking ilalagay sa iyong luklukan.","12":"Kung iingatan ng iyong mga anak ang aking tipan. At ang aking patotoo na aking ituturo, Magsisiupo naman ang kanilang mga anak sa iyong luklukan magpakailan man.","13":"Sapagka't pinili ng Panginoon ang Sion; Kaniyang ninasa na pinaka tahanan niya.","14":"Ito’y aking pahingahang dako magpakailan man. Dito ako tatahan; sapagka’t aking ninasa.","15":"Aking pagpapalain siyang sagana sa pagkain; Aking bubusugin ng pagkain ang kaniyang dukha.","16":"Ang kaniya namang mga saserdote ay susuutan ko ng kaligtasan: At ang kaniyang mga banal ay magsisihiyaw ng malakas sa kagalakan.","17":"Doo’y aking pamumukuhin ang sungay ni David: Aking ipinaghanda ng ilawan ang aking pinahiran ng langis.","18":"Ang kaniyang mga kaaway ay susuutan ko ng kahihiyan: Nguni’t sa kaniya’y mamumulaklak ang kaniyang putong."},"133":{"1":"Masdan ninyo, na pagkabuti at pagkaligaya Sa mga magkakapatid na magsitahang magkakasama sa pagkakaisa!","2":"Parang mahalagang langis sa ulo, Na tumutulo sa balbas, samakatuwid baga’y sa balbas ni Aaron. Na tumulo sa laylayan ng kaniyang mga suot;","3":"Gaya ng hamog sa Hermon, Na tumutulo sa mga bundok ng Sion: Sapagka't doon pinarating ng Panginoon ang pagpapala, samakatuwid baga'y ang buhay na magpakailan pa man."},"134":{"1":"Narito, purihin ninyo ang Panginoon, ninyong lahat na lingkod ng Panginoon. Ninyong nagsisitayo sa kinagabihan sa bahay ng Panginoon.","2":"Itaas ninyo ang inyong mga kamay sa dakong santuario, At purihin ninyo ang Panginoon.","3":"Pagpalain ka nawa ng Panginoon mula sa Sion; samakatuwid baga'y niyaong gumawa ng langit at lupa."},"135":{"1":"Purihin ninyo ang Panginoon. Purihin ninyo ang pangalan ng Panginoon; Purihin ninyo siya, Oh ninyong mga lingkod ng Panginoon:","2":"Ninyong nagsisitayo sa bahay ng Panginoon. Sa mga looban ng bahay ng ating Dios.","3":"Purihin ninyo ang Panginoon; sapagka't ang Panginoon ay mabuti: Magsiawit kayo ng mga pagpuri sa kaniyang pangalan; sapagka't maligaya.","4":"Sapagka't pinili ng Panginoon para sa kaniya si Jacob, At ang Israel na kaniyang pinakatanging kayamanan.","5":"Sapagka't nalalaman ko na ang Panginoon ay dakila, At ang ating Panginoon ay higit sa lahat na dios.","6":"Anomang kinalugdan ng Panginoon, ay kaniyang ginawa, Sa langit at sa lupa, sa mga dagat, at sa lahat ng mga kalaliman.","7":"Kaniyang pinailanglang ang mga singaw na mula sa mga wakas ng lupa; Kaniyang ginagawa ang mga kidlat na ukol sa ulan; Kaniyang inilalabas ang hangin mula sa kaniyang mga ingatang-yaman.","8":"Na siyang sumakit sa mga panganay sa Egipto, Sa tao at gayon din sa hayop.","9":"Siya’y nagsugo ng mga tanda at mga kababalaghan sa gitna mo, Oh Egipto, Kay Faraon, at sa lahat niyang mga lingkod.","10":"Na siyang sumakit sa maraming bansa, At pumatay sa mga makapangyarihang hari;","11":"Kay Sehon na hari ng mga Amorrheo, At kay Og na hari sa Basan, At sa lahat ng mga kaharian ng Canaan:","12":"At ibinigay ang kanilang lupain na pinakamana, Isang pinakamana sa Israel sa kaniyang bayan.","13":"Ang iyong pangalan, Oh Panginoon, ay magpakailan man; Ang alaala sa iyo, Oh Panginoon, ay sa lahat ng sali't saling lahi.","14":"Sapagka't hahatulan ng Panginoon ang kaniyang bayan, At magsisisi tungkol sa kaniyang mga lingkod.","15":"Ang mga diosdiosan ng mga bansa ay pilak at ginto, Na gawa ng mga kamay ng mga tao.","16":"Sila’y may mga bibig, nguni’t hindi sila nangagsasalita; Mga mata ay mayroon sila, nguni't hindi sila nangakakakita;","17":"Sila’y may mga tainga, nguni’t hindi sila nangakakarinig; At wala mang anomang hinga sa kanilang mga bibig.","18":"Silang nagsisigawa sa kanila ay magiging gaya nila; Oo, bawa’t tumitiwala sa kanila.","19":"Oh sangbahayan ni Israel, purihin ninyo ang Panginoon: Oh sangbahayan ni Aaron, purihin ninyo ang Panginoon:","20":"Oh sangbahayan ni Levi, purihin ninyo ang Panginoon: Ninyong nangatatakot sa Panginoon, purihin ninyo ang Panginoon.","21":"Purihin ang Panginoon mula sa Sion, Na siyang tumatahan sa Jerusalem. Purihin ninyo ang Panginoon."},"136":{"1":"Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti: Sapagka't ang kaniyang kagandahang-loob ay magpakailan man.","2":"Oh mangagpasalamat kayo sa Dios ng mga dios: Sapagka't ang kaniyang kagandahang-loob ay magpakailan man.","3":"Oh mangagpasalamat kayo sa Panginoon ng mga panginoon: Sapagka't ang kaniyang kagandahang-loob ay magpakailan man.","4":"Sa kaniya na gumagawang magisa ng mga dakilang kababalaghan: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man.","5":"Sa kaniya na gumawa ng mga langit sa pamamagitan ng unawa: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man.","6":"Sa kaniya na naglalatag ng lupa sa ibabaw ng tubig: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man.","7":"Sa kaniya na gumawa ng mga dakilang tanglaw; Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","8":"Ng araw upang magpuno sa araw: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","9":"Ng buwan at mga bituin upang magpuno sa gabi: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man.","10":"Sa kaniya na sumakit sa Egipto sa kanilang mga panganay: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","11":"At kinuha ang Israel sa kanila: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","12":"Sa pamamagitan ng malakas na kamay, at ng unat na bisig: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man.","13":"Sa kaniya na humawi ng Dagat na Mapula: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","14":"At nagparaan sa Israel sa gitna niyaon: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","15":"Nguni’t tinabunan si Faraon at ang kaniyang hukbo sa Dagat na Mapula: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man.","16":"Sa kaniya na pumatnubay ng kaniyang bayan sa ilang: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man.","17":"Sa kaniya na sumakit sa mga dakilang hari: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","18":"At pumatay sa mga bantog na hari: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","19":"Kay Sehon na hari ng mga Amorrheo; Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","20":"At kay Og na hari sa Basan: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","21":"At ibinigay ang kanilang lupain na pinakamana. Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","22":"samakatuwid baga’y pinakamana sa Israel na kaniyang lingkod: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man.","23":"Na siyang umalaala sa atin sa ating mababang kalagayan: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","24":"At iniligtas tayo sa ating mga kaaway: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man:","25":"Siya’y nagbibigay ng pagkain sa lahat ng kinapal: Sapagka’t ang kaniyang kagandahang-loob ay magpakailan man.","26":"Oh mangagpasalamat kayo sa Dios ng langit: Sapagka't ang kaniyang kagandahang-loob ay magpakailan man."},"137":{"1":"Sa tabi ng mga ilog ng Babilonia, Doo’y nangaupo tayo, oo, nagiyak tayo, Nang ating maalaala ang Sion.","2":"Sa mga punong sauce sa gitna niyaon Ating ibinitin ang ating mga alpa.","3":"Sapagka’t doo’y silang nagsibihag sa atin ay nagsihiling sa atin ng mga awit, At silang magpapahamak sa atin ay nagsihiling sa atin ng kasayahan, na nangagsasabi: Awitin ninyo sa amin ang sa mga awit ng Sion.","4":"Paanong aawitin namin ang awit sa Panginoon Sa ibang lupain?","5":"Kung kalimutan kita, Oh Jerusalem, Kalimutan nawa ng aking kanan ang kaniyang kasanayan.","6":"Dumikit nawa ang aking dila sa ngalangala ng aking bibig, Kung hindi kita alalahanin; Kung hindi ko piliin ang Jerusalem Ng higit sa aking pinakapangulong kagalakan.","7":"Alalahanin mo Oh Panginoon, laban sa mga anak ni Edom Ang kaarawan ng Jerusalem; Na nagsabi, Sirain, sirain, Pati ng patibayan niyaon.","8":"Oh anak na babae ng Babilonia, na sira; Magiging mapalad siya, na gumaganti sa iyo Na gaya ng iyong ginawa sa amin.","9":"Magiging mapalad siya, na kukuha at maghahagis sa iyong mga bata Sa malaking bato."},"138":{"1":"Ako'y magpapasalamat sa iyo ng aking buong puso: Sa harap ng mga dios ay aawit ako ng mga pagpuri sa iyo.","2":"Ako’y sasamba sa dako ng iyong banal na templo, At magpapasalamat sa iyong pangalan, dahil sa iyong kagandahang-loob at dahil sa iyong katotohanan: Sapagka’t iyong pinadakila ang iyong salita sa iyong buong pangalan.","3":"Nang araw na ako’y tumawag ay sinagot mo ako, Iyong pinatapang ako ng kalakasan sa aking kaluluwa.","4":"Lahat ng mga hari sa lupa ay mangagpapasalamat sa iyo, Oh Panginoon, Sapagka't kanilang narinig ang mga salita ng iyong bibig.","5":"Oo, sila'y magsisiawit tungkol sa mga daan ng Panginoon; Sapagka't dakila ang kaluwalhatian ng Panginoon.","6":"Sapagka't bagaman ang Panginoon ay mataas, gumagalang din sa mababa: Nguni't ang hambog ay nakikilala niya mula sa malayo.","7":"Bagaman ako’y lumakad sa gitna ng kabagabagan, iyong bubuhayin ako; Iyong inuunat ang iyong kamay laban sa poot ng aking mga kaaway, At ililigtas ako ng iyong kanan.","8":"Pasasakdalin ng Panginoon ang tungkol sa akin: Ang iyong kagandahang-loob, Oh Panginoon, ay magpakailan man; Huwag mong pabayaan ang mga gawa ng iyong sariling mga kamay."},"139":{"1":"Oh Panginoon, iyong siniyasat ako, at nakilala ako.","2":"Iyong nakikilala ang aking pag-upo at ang aking pagtindig, Iyong nauunawa ang aking pagiisip sa malayo.","3":"Iyong siniyasat ang aking landas at ang aking higaan, At iyong kilala ang lahat kong mga lakad.","4":"Sapagka't wala pa ang salita sa aking dila, Nguni't, narito, Oh Panginoon, natatalastas mo nang buo.","5":"Iyong kinulong ako sa likuran at sa harapan, At inilapag mo ang iyong kamay sa akin.","6":"Ang ganyang kaalaman ay totoong kagilagilalas sa akin; Ito’y mataas, hindi ko maabot.","7":"Saan ako paroroon na mula sa iyong Espiritu? O saan ako tatakas na mula sa iyong harapan?","8":"Kung sumampa ako sa langit, nandiyan ka: Kung gawin ko ang aking higaan sa libingan, narito, ikaw ay nandoon.","9":"Kung aking kunin ang mga pakpak ng umaga, At tumahan sa mga pinakadulong bahagi ng dagat;","10":"Doon ma’y papatnubayan ako ng iyong kamay, At ang iyong kanang kamay ay hahawak sa akin.","11":"Kung aking sabihin, Tunay na tatakpan ako ng kadiliman, At ang liwanag sa palibot ko ay magiging gabi;","12":"Ang kadiliman man ay hindi nakakukubli sa iyo, Kundi ang gabi ay sumisilang na parang araw: Ang kadiliman at kaliwanagan ay magkaparis sa iyo","13":"Sapagka’t iyong inanyo ang aking mga lamang loob: Iyo akong tinakpan sa bahay-bata ng aking ina.","14":"Ako’y magpapasalamat sa iyo; sapagka’t nilalang ako na kakilakilabot at kagilagilalas: Kagilagilalas ang iyong mga gawa; At nalalamang mabuti ng aking kaluluwa.","15":"Ang katawan ko’y hindi nakubli sa iyo, Nang ako’y gawin sa lihim, At yariing mainam sa mga pinakamababang bahagi sa lupa.","16":"Nakita ng iyong mga mata ang aking mga sangkap na di sakdal, At sa iyong aklat ay pawang nangasulat, Kahit na ang mga araw na itinakda sa akin, Nang wala pang anoman sa kanila,","17":"Pagka mahalaga rin ng iyong mga pagiisip sa akin, Oh Dios! Pagka dakila ng kabuoan nila!","18":"Kung aking bibilangin, higit sila sa bilang kay sa buhangin: Pagka ako’y nagigising ay laging nasa iyo ako.","19":"Walang pagsalang iyong papatayin ang masama, Oh Dios: Hiwalayan nga ninyo ako, Oh mga mabagsik na tao.","20":"Sapagka’t sila’y nangagsasalita laban sa iyo ng kasamaan, At ginagamit ng iyong mga kaaway ang iyong pangalan sa walang kabuluhan.","21":"Hindi ko ba ipinagtatanim sila, Oh Panginoon, na nagtatanim sa iyo? At hindi ba kinapapanglawan ko ang mga yaon na nagsisibangon laban sa iyo?","22":"Aking ipinagtatanim sila ng lubos na kapootan: Sila’y naging mga kaaway ko.","23":"Siyasatin mo ako, Oh Dios, at alamin mo ang aking puso; Subukin mo ako, at alamin mo ang aking mga pagiisip:","24":"At tingnan mo kung may anomang lakad ng kasamaan sa akin, At patnubayan mo ako sa daang walang hanggan."},"140":{"1":"Iligtas mo ako, Oh Panginoon, sa masamang tao; Ingatan mo ako sa marahas na tao:","2":"Na nagaakala ng kasamaan sa kanilang puso: Laging nagpipipisan sila sa pagdidigma.","3":"Kanilang inihasa ang kanilang dila na parang ahas; Kamandag ng mga ahas ay nasa kanilang mga labi. (Selah)","4":"Ingatan mo ako, Oh Panginoon, sa mga kamay ng masama; Ingatan mo ako sa marahas na tao: Na nagakalang iligaw ang aking mga hakbang.","5":"Ipinagkubli ako ng palalo ng silo, at ng mga panali; Kanilang ipinaglagay ako ng bating sa tabi ng daan; Sila’y naglagay ng mga silo naukol sa akin. (Selah)","6":"Aking sinabi sa Panginoon. Ikaw ay Dios ko: Pakinggan mo ang tinig ng aking mga dalangin, Oh Panginoon.","7":"Oh Dios na Panginoon, na kalakasan ng aking kaligtasan, Iyong tinakpan ang ulo ko sa kaarawan ng pagbabaka.","8":"Huwag mong ipagkaloob, Oh Panginoon, ang mga nasa ng masama; Huwag mong papangyarihin ang kaniyang masamang haka; baka sila'y mangagmalaki. (Selah)","9":"Tungkol sa ulo niyaong nagsisikubkob sa aking palibot, Takpan sila ng kasamaan ng kanilang sariling mga labi.","10":"Mahulog sa kanila ang mga bagang nagniningas: Mangahagis sila sa apoy; Sa mga malalim na hukay, upang huwag na silang mangakabangon uli.","11":"Ang mapagsalita ng masama ay hindi matatatag sa lupa: Huhulihin ng kasamaan ang marahas na lalake upang ibuwal siya.","12":"Nalalaman ko na aalalayan ng Panginoon ang usap ng nagdadalamhati, At ang matuwid ng mapagkailangan.","13":"Walang pagsalang ang matuwid ay magpapasalamat sa iyong pangalan: Ang matuwid ay tatahan sa iyong harapan."},"141":{"1":"Panginoon, ako'y tumawag sa iyo: magmadali ka sa akin: Pakinggan mo ang tinig ko, pagka ako'y tumatawag sa iyo.","2":"Malagay ang aking dalangin na parang kamangyan sa harap mo; Ang pagtataas ng aking mga kamay na parang hain sa kinahapunan.","3":"Maglagay ka ng bantay, Oh Panginoon, sa harap ng aking bibig; Ingatan mo ang pintuan ng aking mga labi.","4":"Huwag mong ikiling ang aking puso sa anomang masamang bagay, Na gumawa sa mga gawa ng kasamaan Na kasama ng mga taong nagsisigawa ng kasamaan: At huwag mo akong pakanin ng kanilang mga masarap na pagkain.","5":"Sugatan ako ng matuwid, magiging kagandahan pa ng loob; At sawayin niya ako, magiging parang langis sa ulo: Huwag tanggihan ng aking ulo: Sapagka’t sa kanilang kasamaan ay mamamalagi ang dalangin ko.","6":"Ang kanilang mga hukom ay nangahagis sa mga tabi ng malaking bato; At kanilang maririnig ang aking mga salita; sapagka’t matatamis.","7":"Gaya ng kung inaararo at nabubungkal ang lupa, Gayon ang aming mga buto ay nangangalat sa bibig ng libingan.","8":"Sapagka't ang mga mata ko'y nangasa iyo, Oh Dios na Panginoon: Sa iyo nanganganlong ako; huwag mong iwan ang aking kaluluwa sa walang magkandili.","9":"Iligtas mo ako sa silo na kanilang inilagay na ukol sa akin, At sa mga silo ng mga manggagawa ng kasamaan.","10":"Mahulog ang masama sa kanilang sariling mga bating. Habang ako’y nakatatanan."},"142":{"1":"Ako'y dumadaing ng aking tinig sa Panginoon; Ako'y namamanhik ng aking tinig sa Panginoon.","2":"Aking ibinubugso ang daing ko sa harap niya; Aking ipinakilala sa harap niya ang kabagabagan ko.","3":"Nang nanglupaypay ang diwa ko sa loob ko, Nalaman mo ang aking landas. Sa daan na aking nilalakaran Ay pinagkukublihan nila ako ng silo.","4":"Tumingin ka sa aking kanan, at tingnan mo: Sapagka’t walang tao na nakakakilala sa akin: Kanlungan ay kulang ako; Walang taong lumilingap sa aking kaluluwa.","5":"Ako'y dumaing sa iyo, Oh Panginoon; Aking sinabi: Ikaw ay aking kanlungan, Aking bahagi sa lupain ng may buhay.","6":"Pakinggan mo ang aking daing; Sapagka’t ako’y totoong nababa: Iligtas mo ako sa nagsisiusig sa akin; Sapagka’t sila’y malakas kay sa akin.","7":"Ilabas mo ang aking kaluluwa sa bilangguan, Upang ako’y makapagpasalamat sa iyong pangalan: Kubkubin ako ng matuwid; Sapagka’t ikaw ay gagawang may kagandahang-loob sa akin."},"143":{"1":"Dinggin mo ang dalangin ko Oh Panginoon; pakinggan mo ang aking mga pamanhik: Sa iyong pagtatapat ay sagutin mo ako, at sa iyong katuwiran.","2":"At huwag kang masok sa kahatulan na kasama ng iyong lingkod; Sapagka’t sa iyong paningin ay walang taong may buhay na aariing ganap.","3":"Sapagka’t pinagusig ng kaaway ang kaluluwa ko; Kaniyang sinaktan ang aking buhay ng lugmok sa lupa: Kaniyang pinatahan ako sa mga madilim na dako, gaya ng mga namatay nang malaon.","4":"Kaya’t ang aking diwa ay nanglulupaypay sa loob ko; Ang puso ko sa loob ko ay bagbag.","5":"Aking naaalaala ang mga araw ng una; Aking ginugunita ang lahat mong mga gawa: Aking binubulay ang gawa ng iyong mga kamay.","6":"Iginawad ko ang aking mga kamay sa iyo: Ang aking kaluluwa ay nananabik sa iyo, na parang uhaw na lupain. (Selah)","7":"Magmadali kang sagutin mo ako, Oh Panginoon; ang diwa ko'y nanglulupaypay: Huwag mong ikubli ang iyong mukha sa akin; Baka ako'y maging gaya nila na nagsibaba sa hukay.","8":"Iparinig mo sa akin ang iyong kagandahang-loob sa kinaumagahan; Sapagka’t sa iyo ako tumitiwala: Ipabatid mo sa akin ang daan na aking dapat lakaran; Sapagka’t itinaas ko ang aking kaluluwa sa iyo.","9":"Iligtas mo ako, Oh Panginoon, sa aking mga kaaway: Tumatakas ako sa iyo upang ikubli mo ako.","10":"Turuan mo akong gumawa ng iyong kalooban; Sapagka't ikaw ay aking Dios: Ang iyong Espiritu ay mabuti; Patnubayan mo ako sa lupain ng katuwiran.","11":"Buhayin mo ako, Oh Panginoon, dahil sa iyong pangalan: Sa iyong katuwiran ay ilabas mo ang aking kaluluwa sa kabagabagan,","12":"At sa iyong kagandahang-loob ay ihiwalay mo ang aking mga kaaway, At lipulin mo ang lahat na nagsisidalamhati sa aking kaluluwa; Sapagka’t ako’y iyong lingkod."},"144":{"1":"Purihin ang Panginoon na aking malaking bato, Na tinuturuan ang mga kamay ko na makipagdigma, At ang mga daliri ko na magsilaban:","2":"Aking kagandahang-loob, at aking katibayan, Aking matayog na moog, at aking tagapagligtas; Aking kalasag, at siya na doon ako nanganganlong; Na siyang nagpapasuko ng aking bayan sa akin.","3":"Panginoon, ano ang tao, upang iyong kilalanin siya? O ang anak ng tao, upang iyong pahalagahan siya?","4":"Ang tao ay parang walang kabuluhan: Ang kaniyang mga kaarawan ay parang lilim na napaparam.","5":"Ikiling mo ang iyong mga langit, Oh Panginoon, at bumaba ka: Hipuin mo ang mga bundok, at magsisiusok.","6":"Maghagis ka ng kidlat, at pangalatin mo sila; Suguin mo ang iyong mga pana, at lituhin mo sila,","7":"Iunat mo ang iyong kamay mula sa itaas; Sagipin mo ako, at iligtas mo ako sa malaking tubig, Sa kamay ng mga taga ibang lupa;","8":"Na ang bibig ay nagsasalita ng karayaan, At ang kanilang kanang kamay ay kanang kamay ng kabulaanan.","9":"Ako'y aawit ng bagong awit sa iyo, Oh Dios: Sa salterio na may sangpung kawad ay aawit ako ng mga pagpuri sa iyo.","10":"Siya ang nagbibigay ng kaligtasan sa mga hari: Na siyang nagligtas kay David na kaniyang lingkod sa manunugat na tabak.","11":"Sagipin mo ako, at iligtas mo ako sa kamay ng mga taga ibang lupa. Na ang bibig ay nagsasalita ng karayaan, At ang kanilang kanang kamay ay kanang kamay ng kabulaanan.","12":"Pagka ang aming mga anak na lalake ay magiging parang mga pananim na lumaki sa kanilang kabataan; At ang aming mga anak na babae ay parang mga panulok na bato na inanyuan ayon sa anyo ng isang palasio.","13":"Pagka ang mga kamalig namin ay puno, na may sarisaring bagay; At ang mga tupa namin ay nanganganak ng mga libo at mga sangpung libo sa aming mga parang;","14":"Pagka ang mga baka namin ay napapasanang mabuti; Pagka walang salot, at sakuna, At walang panaghoy sa aming mga lansangan;","15":"Maginhawa ang bayan, na nasa gayong kalagayan: Maginhawa ang bayan na ang Dios ay ang Panginoon."},"145":{"1":"Ibubunyi kita, Dios ko, Oh Hari; At aking pupurihin ang pangalan mo magpakailan-kailan pa man.","2":"Araw-araw ay pupurihin kita; At aking pupurihin ang pangalan mo magpakailan-kailan pa man.","3":"Dakila ang Panginoon, at marapat na purihin; At ang kaniyang kadakilaan ay hindi masayod.","4":"Ang isang lahi ay pupuri ng iyong mga gawa sa isa. At ipahahayag ang iyong mga makapangyarihang gawa.","5":"Sa maluwalhating kamahalan ng iyong karangalan, At sa iyong mga kagilagilalas na mga gawa, magbubulay ako.","6":"At ang mga tao ay mangagsasalita ng kapangyarihan ng iyong kakilakilabot na mga gawa; At aking ipahahayag ang iyong kadakilaan.","7":"Kanilang sasambitin ang alaala sa iyong dakilang kabutihan, At aawitin nila ang iyong katuwiran.","8":"Ang Panginoon ay mapagbiyaya, at puspos ng kahabagan; Banayad sa pagkagalit, at dakila sa kagandahang-loob.","9":"Ang Panginoon ay mabuti sa lahat; At ang kaniyang mga malumanay na kaawaan ay nasa lahat niyang mga gawa.","10":"Lahat mong mga gawa ay mangagpapasalamat sa iyo Oh Panginoon; At pupurihin ka ng iyong mga banal.","11":"Sila’y mangagsasalita ng kaluwalhatian ng iyong kaharian, At mangungusap ng iyong kapangyarihan;","12":"Upang ipabatid sa mga anak ng mga tao ang kaniyang mga makapangyarihang gawa, At ang kaluwalhatian ng kamahalan ng kaniyang kaharian.","13":"Ang kaharian mo’y walang hanggang kaharian, At ang kapangyarihan mo’y sa lahat ng sali’t saling lahi.","14":"Inaalalayan ng Panginoon ang lahat na nangabubuwal, At itinatayo yaong nangasusubasob.","15":"Ang mga mata ng lahat ay nangaghihintay sa iyo; At iyong ibinigay sa kanila ang kanilang pagkain sa ukol na panahon.","16":"Iyong binubuksan ang iyong kamay, At sinasapatan mo ang nasa ng bawa’t bagay na may buhay.","17":"Ang Panginoon ay matuwid sa lahat niyang daan, At mapagbiyaya sa lahat niyang mga gawa.","18":"Ang Panginoon ay malapit sa lahat na nagsisitawag sa kaniya, Sa lahat na nagsisitawag sa kaniya sa katotohanan.","19":"Kaniyang tutuparin ang nasa nila na nangatatakot sa kaniya; Kaniya ring didinggin ang kanilang daing, at ililigtas sila.","20":"Iniingatan ng Panginoon ang lahat na nagsisiibig sa kaniya; Nguni't lahat ng masama ay lilipulin niya.","21":"Ang aking bibig ay magsasalita ng kapurihan ng Panginoon; At purihin ng lahat na laman ang kaniyang banal na pangalan magpakailan-kailan pa man."},"146":{"1":"Purihin ninyo ang Panginoon. Purihin mo ang Panginoon, Oh kaluluwa ko.","2":"Samantalang ako'y nabubuhay ay pupurihin ko ang Panginoon: Ako'y aawit ng mga pagpuri sa aking Dios, samantalang ako'y may buhay.","3":"Huwag ninyong ilagak ang inyong tiwala sa mga pangulo, Ni sa anak man ng tao, na walang pagsaklolo.","4":"Ang hininga niya ay pumapanaw, siya’y nanunumbalik sa kaniyang pagkalupa; Sa araw ding yaon ay mawawala ang kaniyang pagiisip.","5":"Maginhawa ang may pinakasaklolo sa Dios ni Jacob, Na ang pagasa ay nasa Panginoon niyang Dios:","6":"Na gumawa ng langit at lupa, Ng dagat, at ng lahat na nandoon; Na nagiingat ng katotohanan magpakailan man:","7":"Na nagsasagawa ng kahatulan sa napipighati; Na nagbibigay ng pagkain sa gutom: Pinawawalan ng Panginoon ang mga bilanggo;","8":"Idinidilat ng Panginoon ang mga mata ng bulag; Ibinabangon ng Panginoon ang mga nasusubasob; Iniibig ng Panginoon ang matuwid;","9":"Iniingatan ng Panginoon ang mga taga ibang lupa; Kaniyang inaalalayan ang ulila at babaing bao; Nguni't ang lakad ng masama ay kaniyang ibinabaligtad.","10":"Maghahari ang Panginoon magpakailan man. Ang iyong Dios, Oh Sion, sa lahat ng sali't saling lahi. Purihin ninyo ang Panginoon."},"147":{"1":"Purihin ninyo ang Panginoon; Sapagka't mabuting umawit ng mga pagpuri sa ating Dios; Sapagka't maligaya, at ang pagpuri ay nakalulugod.","2":"Itinatayo ng Panginoon ang Jerusalem; Kaniyang pinipisan ang mga natapon na Israel.","3":"Kaniyang pinagagaling ang mga may bagbag na puso, At tinatalian niya ang kanilang mga sugat.","4":"Kaniyang sinasaysay ang bilang ng mga bituin; Siya ang nagbibigay sa kanila ng lahat nilang pangalan.","5":"Dakila ang ating Panginoon, at makapangyarihan sa kapangyarihan; Ang kaniyang unawa ay walang hanggan,","6":"Inaalalayan ng Panginoon ang maamo: Kaniyang inilulugmok sa lupa ang masama.","7":"Magsiawit kayo sa Panginoon ng pagpapasalamat; Magsiawit kayo sa alpa ng mga pagpuri sa ating Dios:","8":"Na nagtatakip sa mga langit ng mga alapaap. Na siyang naghahanda ng ulan sa lupa, na nagpapatubo ng damo sa mga bundok.","9":"Siya’y nagbibigay sa hayop ng kaniyang pagkain. At sa mga inakay na uwak na nagsisidaing.","10":"Siya’y hindi nalulugod sa lakas ng kabayo: Siya’y hindi nasasayahan sa mga paa ng tao.","11":"Ang Panginoon ay naliligaya sa kanila na nangatatakot sa kaniya, Sa nagsisiasa sa kaniyang kagandahang-loob.","12":"Purihin mo ang Panginoon, Oh Jerusalem; Purihin mo ang iyong Dios, Oh Sion.","13":"Sapagka’t kaniyang pinatibay ang mga halang ng iyong mga pintuang-bayan; Kaniyang pinagpala ang iyong mga anak sa loob mo.","14":"Siya’y gumagawa ng kapayapaan sa iyong mga hangganan; Kaniyang binubusog ka ng pinakamainam na trigo.","15":"Kaniyang sinusugo ang kaniyang utos sa lupa; Ang kaniyang salita ay tumatakbong maliksi.","16":"Siya’y nagbibigay ng nieve na parang balahibo ng tupa; Siya’y nagkakalat ng eskarcha na parang abo.","17":"Kaniyang inihahagis na parang putol na maliit ang kaniyang hielo: Sinong makatatagal sa harap ng lamig niyaon?","18":"Kaniyang pinahahatdan ng salita, at tinutunaw: Kaniyang pinahihihip ang kaniyang hangin, at ang tubig ay pinaagos.","19":"Kaniyang ipinabatid ang kaniyang salita sa Jacob, Ang kaniyang mga palatuntunan at mga kahatulan sa Israel.","20":"Siya'y hindi gumawa ng gayon sa alin mang bansa: At tungkol sa kaniyang mga kahatulan, hindi nila nalaman. Purihin ninyo ang Panginoon."},"148":{"1":"Purihin ninyo ang Panginoon. Purihin ninyo ang Panginoon mula sa mga langit: Purihin ninyo siya sa mga kaitaasan.","2":"Purihin ninyo siya, ninyong lahat niyang mga anghel: Purihin ninyo siya, buo niyang hukbo.","3":"Purihin ninyo siya, araw at buwan: Purihin ninyo siya, ninyong lahat na mga bituing maliwanag.","4":"Purihin ninyo siya, ninyong mga langit ng mga langit, At ninyong tubig na nasa itaas ng mga langit.","5":"Purihin nila ang pangalan ng Panginoon: Sapagka't siya'y nagutos, at sila'y nangalikha.","6":"Kaniya rin namang ipinagtatatag magpakailan-kailan man: Siya’y gumawa ng pasiya na hindi mapapawi.","7":"Purihin ninyo ang Panginoon mula sa lupa, Ninyong mga buwaya, at lahat ng mga kalaliman:","8":"Apoy at granizo, nieve at singaw; Unos na hangin, na gumaganap ng kaniyang salita:","9":"Mga bundok at lahat ng mga gulod; Mga mabungang kahoy at lahat ng mga cedro:","10":"Mga hayop at buong kawan; Nagsisiusad na bagay at ibong lumilipad:","11":"Mga hari sa lupa at lahat ng mga bayan; Mga pangulo at lahat ng mga hukom sa lupa:","12":"Mga binata at gayon din ng mga dalaga; Mga matanda at mga bata:","13":"Purihin nila ang pangalan ng Panginoon; Sapagka't ang kaniyang pangalang magisa ay nabunyi: Ang kaniyang kaluwalhatian ay nasa itaas ng lupa at mga langit.","14":"At itinaas niya ang sungay ng kaniyang bayan, Ang papuri ng lahat niyang mga banal; samakatuwid baga'y ng mga anak ni Israel, na bayang malapit sa kaniya. Purihin ninyo ang Panginoon."},"149":{"1":"Purihin ninyo ang Panginoon. Magsiawit kayo sa Panginoon ng bagong awit, At ng kaniyang kapurihan sa kapisanan ng mga banal.","2":"Magalak nawa ang Israel sa kaniya na lumalang sa kaniya: Magalak nawa ang mga anak ng Sion sa kanilang Hari.","3":"Purihin nila ang kaniyang pangalan sa sayaw: Magsiawit sila ng mga pagpuri sa kaniya na may pandereta at alpa.","4":"Sapagka't ang Panginoon ay nalulugod sa kaniyang bayan: Kaniyang pagagandahin ng kaligtasan ang maamo.","5":"Pumuri nawa ang mga banal sa kaluwalhatian: Magsiawit sila sa kagalakan sa kanilang mga higaan.","6":"Malagay nawa sa kanilang bibig ang pinakamataas na pagpuri sa Dios, At tabak na may dalawang talim sa kanilang kamay;","7":"Upang magsagawa ng panghihiganti sa mga bansa, At mga parusa sa mga bayan;","8":"Upang talian ang kanilang mga hari ng mga tanikala, At ang kanilang mga mahal na tao ng mga panaling bakal;","9":"Upang magsagawa sa kanila ng hatol na nasusulat: Mayroon ng karangalang ito ang lahat niyang mga banal. Purihin ninyo ang Panginoon."},"150":{"1":"Purihin ninyo ang Panginoon. Purihin ninyo ang Dios sa kaniyang santuario: Purihin ninyo siya sa langit ng kaniyang kapangyarihan.","2":"Purihin ninyo siya dahil sa kaniyang mga makapangyarihang gawa: Purihin ninyo siya ayon sa kaniyang marilag na kadakilaan.","3":"Purihin ninyo siya ng tunog ng pakakak: Purihin ninyo siya ng salterio at alpa.","4":"Purihin ninyo siya ng pandereta at sayaw: Purihin ninyo siya ng mga panugtog na kawad at ng flauta.","5":"Purihin ninyo siya ng mga matunog na simbalo. Purihin ninyo siya sa pinaka matunog na mga simbalo.","6":"Purihin ng bawa't bagay na may hininga ang Panginoon. Purihin ninyo ang Panginoon."}}